[
	{
		"title": "Характеристики",
		"subtitle": "Загальна інформація о характеристиках",
		"rules": [
			{
				"title": "Модифікатор характеристик",
				"icon": "id-card",
				"subtitle": "Бонус, що додається до перевірок характеристик залежно від їх значень",
				"reference": "КГ, стор. 13",
				"description": "<b>Значення і модификатори характеристик</b><table><thead><tr><th><b>Значення</b></th><th><b>Модифікатор</b></th></thead></tr><tr><td>1</td><td>-5</td></tr><tr><td>2-3</td><td>-4</td></tr><tr><td>4-5</td><td>-3</td></tr><tr><td>6-7</td><td>-2</td></tr><tr><td>8-9</td><td>-1</td></tr><tr><td>10-11</td><td>0</td></tr><tr><td>12-13</td><td>+1</td></tr><tr><td>14-15</td><td>+2</td></tr><tr><td>16-17</td><td>+3</td></tr><tr><td>18-19</td><td>+4</td></tr><tr><td>20-21</td><td>+5</td></tr><tr><td>22-23</td><td>+6</td></tr><tr><td>24-25</td><td>+7</td></tr><tr><td>26-27</td><td>+8</td></tr><tr><td>28-29</td><td>+9</td></tr><tr><td>30</td><td>+10</td></tr></table>"
			}
		]
	},
	{
		"title": "Сила",
		"subtitle": "Природний атлетизм, фізична сила.",
		"rules": [
			{
				"title": "Атлетика",
				"icon": "strong",
				"subtitle": "Атлетичні дії",
				"reference": "КГ, стор. 175",
				"description": "Перевірки Сили (Атлетика) покривають різноманітні ситуації, в яких ви лазите, стрибаєте або плаваєте. Приклади включають наступні дії: <ul><li>Ви намагаєтеся піднятися на круту скелю, уничаючи при цьому небезпек, чи спроби втриматися за щось, коли вас намагаються струсити.</li><li>Ви намагаєтеся стрибнути на велику відстань або здійснити трюк в середині стрибка.</li><li>Ви намагаєтеся плити або залишатися на плаву в бурхливих водах, під час шторму або серед заростей водоростей. Інша істота може спробувати штовхнути або затянути вас під воду, або якось інакшим способом перешкодити вашому плаванню.</li></ul>"
			},
			{
				"title": "Вантажопідйомність",
				"icon": "knapsack",
				"subtitle": "Скільки ваги ви можете нести на собі. Сила помножена на 15",
				"reference": "КГ, стор. 176",
				"description": "Ваша вантажопідйомність це ваше значення Сили, помножене на 15. Таку вагу (в фунтах) ви можете носити, і це достатньо багато, так що більшості персонажів не потрібно про це дбати."
			},
			{
				"title": "Штовхання, волочіння та перенесення",
				"icon": "pull",
				"subtitle": "Як багато ваги ви можете штовхати, волочити і переносити. Сила помножена на 30",
				"reference": "КГ, стор. 176",
				"description": "Ви можете штовхати, тянути і відривати від землі вагу в фунтах, вдвічі перевищує вашу вантажопідйомність (або значення Сили, помножене на 30). Якщо ви штовхаєте або тягнете вагу, яка перевищує вантажопідйомність, ваша швидкість падає до 5 футів."
			},
			{
				"title": "Розмір і вантаж",
				"icon": "lift",
				"subtitle": "Вплив розміру на вантажопідйомність",
				"reference": "КГ, стор. 176",
				"description": "Істоти великого розміру можуть тягнути більше, а Крихітні істоти менше. За кожну категорію розміру вище Середнього подвойте його вантажопідйомність і вагу, який воно може штовхати, тянути і піднімати. Для істоти Крохітного розміру зменшіть ці значення вдвічі."
			},
			{
				"title": "Кидання атаки і урону",
				"icon": "stone-axe",
				"subtitle": "Наскільки ймовірно попадання по цілі і урон, що наноситься",
				"reference": "КГ, стор. 176",
				"description": "Ви додаєте модифікатор Сили до кидання атаки і урону при здійсненні атак рукопашною зброєю, такими як булава, сокира або метательний спис. Рукопашною зброєю здійснюються рукопашні атаки, а деякі його види можна метати, здійснюючи, таким чином, дальнобійні атаки."
			},
			{
				"title": "Інші перевірки Сили",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 175-176",
				"description": "Майстер може призвати до перевірки Сили, якщо ви намагаєтеся зробити щось із наступного: <ul><li>Спроба відкрити застрявшу, заперту або закладені на засів двері</li><li>Спроба вирватися з кайданів</li><li>Спроба протиснутися по вузькому туннелю</li><li>Спроба втриматися за фургон, не відчепившись від нього під час руху</li><li>Перекидання статуї</li><li>Спроба утримати валун від падіння</li></ul>"
			}
		]
	},
	{
		"title": "Спритність",
		"subtitle": "Спритність, реакція, рівновага.",
		"rules": [
			{
				"title": "Акробатика",
				"icon": "falling",
				"subtitle": "Визначні фізичні трюки",
				"reference": "КГ, стор. 176",
				"description": "Перевірки Спритності (Акробатика) охоплюють спроби встояти на ногах в незручній ситуації, наприклад, коли ви намагаєтеся пробіжатися по льоду, балансуєте на натянутому канаті або стоїте на палубі корабля під час шторму. Майстер може також призвати до перевірки Спритності (Акробатика), щоб побачити, чи можете ви здійснити акробатичний трюк, включаючи пірнання, перекиди, сальто і перекати."
			},
			{
				"title": "Спритність рук",
				"icon": "snatch",
				"subtitle": "Крадіжки та непомітні маніпуляції",
				"reference": "КГ, стор. 177",
				"description": "Якщо ви намагаєтеся жонглювати або зробити спритний трюк, наприклад, підкинути щось іншому або сховати щось на своєму тілі, здійсніть перевірку Спритності (Спритність рук). Майстер може призвати здійснити перевірку Спритності (Спритність рук) щоб визначити, чи можете ви зрізати у ротозея гаманець або підкинути щось іншому в кишеню."
			},
			{
				"title": "Скритність",
				"icon": "hood",
				"subtitle": "Допомагає бути непомітним",
				"reference": "КГ, стор. 177",
				"description": "Здійсніть перевірку Скритності, коли намагаєтеся сховатися від ворогів, прокрастися повз варту, втекти непоміченим або непомітно і нечутно підібратися до когось."
			},
			{
				"title": "Класс Обладунку",
				"icon": "breastplate",
				"subtitle": "Наскільки можливо уникнути попадання",
				"reference": "КГ, стор. 177",
				"description": "В залежності від обладунку, який ви носите, ви можете додавати модифікатор Спритності або його частину до Класу Обладунку, як описано в розділі 5."
			},
			{
				"title": "Ініціатива",
				"icon": "sprint",
				"subtitle": "Як скоро ви дієте в бою",
				"reference": "КГ, стор. 177",
				"description": "На початку кожної битви ви робите перевірку ініціативи, роблячи перевірку Спритності. Ініціатива визначає порядок ходів істот у битві, як описано в розділі 9."
			},
			{
				"title": "Кидання атаки і урону",
				"icon": "archer",
				"subtitle": "Наскільки ймовірно попадання по цілі",
				"reference": "КГ, стор. 177",
				"description": "Ви додаєте модифікатор Спритності до кидання атаки і урону при здійсненні атак дальнобойною зброєю, такими як праща або довгий лук. Ви також можете додати модифікатор Спритності до кидання атаки і урону при здійсненні атак рукопашним зброєю зі властивістю «фехтувальне», такими як кинджал і рапіра."
			},
			{
				"title": "Інші перевірки Спритності",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 177",
				"description": "Майстер може призвати до перевірки Спритності, якщо ви намагаєтеся зробити щось із наступного: <ul><li>Ви спускаєтеся з важко навантаженою тачкою по крутому схилу</li><li>Ви закладаєте крутий віраж на кареті</ li><li>Ви розкриваєте замок</li><li>Ви знешкоджуєте пастку</li><li>Ви пов'язуєте бранця складним вузлом</li><li>Ви намагаєтеся вивільнитись із пут</li><li>Ви граєте на струнному інструменті</li><li>Ви створюєте дрібний або високодеталізований предмет</li></ul>"
			}
		]
	},
	{
		"title": "Статура",
		"subtitle": "Здоров'я, витривалість, життєва сила.",
		"rules": [
			{
				"title": "Хіти",
				"icon": "heart-bottle",
				"subtitle": "Показник вашого здоров`я і витривалості",
				"reference": "КГ, стор. 177",
				"description": "<p>Модифікатор Статури бере участь у визначенні ваших хітів. Звичайно ви додаєте модифікатор Статури до всіх Костей Хітів, кинутим для визначення хітів.</p><p>Якщо ваш модифікатор Статури змінюється, змінюється і максимум ваших хітів, як якщо би новий модифікатор був у вас з 1 рівня. Наприклад, якщо ви підвищуєте значення Статури, коли досягаєте 4 рівня, і ваш модифікатор Статури збільшується з +1 до +2, ви змінюєте максимум хітів так, як будто цей модифікатор завжди був +2. Ви додаєте 3 хіта за перші три рівня, а далі визначаєте хіти за 4 рівень, використовуючи уже новий модифікатор. І навпаки, якщо на 7 рівні деякий ефект зменшить ваше значення Статури, зменшивши модифікатор Статури на 1, максимум ваших хітів зменшиться на 7.</p>"
			},
			{
				"title": "Затримка дихання",
				"icon": "drowning",
				"subtitle": "Як довго ви можете затримувати дихання",
				"reference": "КГ, стор. 183",
				"description": "<p>Істота може затримувати дихання на кількість хвилин, рівне 1 + модифікатор Статури.</p><p>Якщо істота не може дихати, воно зможе жити протягом кількості раундів, рівного модифікатору Статури (мінімум 1 раунд). На початку свого наступного ходу її хіти опускаються до 0, і вона починає вмирати. Якщо у вас закінчилося повітря або вас душать, ви не можете відновлювати хіти і ставати стабілізованим, поки знову не зможете дихати.</p><p>Наприклад, істота з Статурою 14 може затримувати дихання на 3 хвилини. Якщо вона почне задихатися, у неї буде 2 раунди, після чого його хіти опускаються до 0.</p>"
			},
			{
				"title": "Інші перевірки Статури",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 177",
				"description": "Перевірки Статури здійснюються не часто, і від неї не залежать ніякі навички, такі як витривалість, котру відображає ця характеристика, пасивна, і персонаж або чудовисько не може активно її використовувати. Однак перевірка Статури може моделювати вашу спробу зробити щось незвичайне. Майстер може призвати до перевірки Статури, якщо ви намагаєтеся зробити щось із наступного: <ul><li>Ви здійснююте марш кидок або декілька годин без перерви працюєте</li><li>Ви довго не спите</li><li>У вас немає їжі і води</li><li>Ви намагаєтеся осушити кружку елю одним махом</li></ul>"
			}
		]
	},
	{
		"title": "Інтелект",
		"subtitle": "Ясність розуму, пам'ять, аналітичні можливості.",
		"rules": [
			{
				"title": "Магія",
				"icon": "magic-lamp",
				"subtitle": "Глибоке розуміння магії",
				"reference": "КГ, стор. 177",
				"description": "Перевірка Інтелекту (Магія) визначає вашу здатність згадати знання про заклинання, магічні предмети, містичні символи, магічні традиції, плани існування і мешканців цих планів."
			},
			{
				"title": "Історія",
				"icon": "open-book",
				"subtitle": "Знання подій минулого",
				"reference": "КГ, стор. 177-178",
				"description": "Перевірка Інтелекту (Історія) визначає вашу здатність згадати знання про історичні події, легендарні особи, древні королівства, колишніх суперечках, недавні війни і втрачені цивілізації."
			},
			{
				"title": "Аналіз",
				"icon": "magnifying-glass",
				"subtitle": "Пошук підсказок і логічних зв`язків",
				"reference": "КГ, стор. 178",
				"description": "Якщо ви шукаєте підсказки і робите на їх основі висновки, ви здійснююте перевірку Інтелекту (Аналіз). Ви можете вирахувати місцезнаходження захованого предмету, зрозуміти на вигляд рани, якоєю зброєю вона була створена або визначити найслабкішу точку в тунелі, здатну його обрушити. Розгляд давніх сувоїв у пошуках таємного знання теж може вимагати вчинення перевірки Інтелекту (Аналіз)."
			},
			{
				"title": "Природа",
				"icon": "spoted-flower",
				"subtitle": "Знання флори, фауни і географії",
				"reference": "КГ, стор. 178",
				"description": "Перевірка Інтелекту (Природа) визначає вашу здатність згадати знання о місцевості, о рослинах і тваринах, о погоді та природних циклах."
			},
			{
				"title": "Релігія",
				"icon": "holy-grail",
				"subtitle": "Розуміння релігіозних тем і теології",
				"reference": "КГ, стор. 178",
				"description": "Перевірка Інтелекту (Релігія) визначає вашу здатність згадати знання о божествах, ритуалах і молитвах, релігіозних ієрархіях, священних символах і практиках тайних культів."
			},
			{
				"title": "Базова характеристика",
				"icon": "magic-swirl",
				"subtitle": "Чарівники",
				"reference": "КГ, стор. 178",
				"description": "Чарівники використовують Інтелект при визначенні Скл спаскидків від накладених ними заклинань."
			},
			{
				"title": "Інші перевірки Інтелекту",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 178",
				"description": "Майстер може призвати до перевірки Інтелекту, якщо ви намагаєтеся зробити щось із наступного:<ul><li>Ви спілкуєтесь з істотою без використання слів</li><li>Ви оцінюєте вартість цінного предмета</li><li>Ви маскуєтеся під міського вартового</li><li>Ви підроблюєте документ</li><li>Ви згадуєте знання о ремеслі або торговлі</li><li>Ви змагаєтесь з кимось в філософській дискусії</li></ul>"
			}
		]
	},
	{
		"title": "Мудрість",
		"subtitle": "Обізнаність, інтуїція, проникливість.",
		"rules": [
			{
				"title": "Догляд за тваринами",
				"icon": "koala",
				"subtitle": "Використовується для контролю тваринами",
				"reference": "КГ, стор. 178",
				"description": "Якщо виникає запитання, чи можете ви заспокоїти одомашнену тварину, утримати скакуна від того, щоб він запанікував, або відчути наміри тварини, Майстер може призвати здійснити перевірку Мудрості (Догляд за тваринами). Ви також здійснююте перевірку Мудрості (Догляд за тваринами) для контролювання скакуна при здійсненні небезпеченого маневру."
			},
			{
				"title": "Проникливість",
				"icon": "brain",
				"subtitle": "Визначення обману і мотивів",
				"reference": "КГ, стор. 178",
				"description": "Ваша перевірка Мудрості (Проникливість) визначає, чи можете ви визначити істинні наміри істоти, наприклад, при спробі розпізнати брехню або передбачити чийсь наступний крок. При цьому ви здійснююте здогадки по мові тіла, особливостям розмови і зміни в поведінці."
			},
			{
				"title": "Медицина",
				"icon": "bandage-roll",
				"subtitle": "Все, пов`язане з медициною",
				"reference": "КГ, стор. 178",
				"description": "Перевірка Мудрості (Медицина) дозволяє стабілізувати вмираючого супутника або діагностувати хворобу."
			},
			{
				"title": "Уважність",
				"icon": "semi-closed-eye",
				"subtitle": "Дозволює помічати речі",
				"reference": "КГ, стор. 178",
				"description": "<p>Перевірка Мудрості (Уважність) дозволяє вам побачити, почути або якось інакше помітити присутність чогось. Вона вимірює вашу готовність до новых подій і гостроту ваших почуттів.</p><p>Наприклад, ви можете підслухати розмову за дверима, піддивитися у вікно або почути чудовиськ, що крадуться лісом. Або ви можете спробувати помітити щось, що приховано або легко можна пропустити, чи то орки, що лежать у засідці біля дороги, головорізи, які причаїлися в тінях алеї або світло від лампи за закритими потайними дверима.</p>"
			},
			{
				"title": "Виживання",
				"icon": "footprint",
				"subtitle": "Охота і вистежування",
				"reference": "КГ, стор. 178",
				"description": "Майстер може призвати здійснити перевірку Мудрості (Виживання) для відстеження ворогів, полювання на дичину, пошук дороги в замерзлій тундрі, помічення ознак того, що совомедведі живуть поруч, прогнозування погоди, уникнення сипучих пісків та інших природних небезпек."
			},
			{
				"title": "Базова характеристика",
				"icon": "magic-swirl",
				"subtitle": "Друїди, клірики і слідопити",
				"reference": "КГ, стор. 178",
				"description": "Друїди, клірики і слідопити використовують Мудрість при визначенні Скл спаскидків від накладених ними заклинань."
			},
			{
				"title": "Інші перевірки Мудрості",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 178",
				"description": "Майстер може призвати до перевірки Мудрості, якщо ви намагаєтеся зробити щось із наступного:<ul><li>Ви намагаєтеся зрозуміти, що робити далі</li><li>Ви намагаєтеся розпізнати доппельгангера</li></ul>"
			}
		]
	},
	{
		"title": "Харизма",
		"subtitle": "Впевненість, риторика, лідерство.",
		"rules": [
			{
				"title": "Обман",
				"icon": "convince",
				"subtitle": "Брехня і приховування мотивів",
				"reference": "КГ, стор. 178",
				"description": "Ваша перевірка Харизми (Обман) визначає, чи можете ви навмисно приховати істину, хоч промовами, хоч діями. Такий обман охватує все, від напрямку інших по неправильному сліду і двозначних речей до розповіді відвертої брехні. Може застосовуватися при відволіканні стражників, обмані торговців, заробляння грошей азартними іграми, маскуванні під інших, відведення чужих підозр хибними твердженнями та збереження спокійного обличчя під час розповідання жахливої брехні."
			},
			{
				"title": "Залякування",
				"icon": "screaming",
				"subtitle": "Загрози і шантаж",
				"reference": "КГ, стор. 179",
				"description": "Коли ви намагаєтеся вплинути на інших погрозами, ворожими діями та фізичним насильством, Майстер може попросити вас здійснити перевірку Харизми (Залякування). Прикладами можуть послужити видобуток інформації з бранця, переконання головорізів відмовитися від бійки і загроза розбитою пляшкою єхідному візиру, щоб той змінив рішення."
			},
			{
				"title": "Виступ",
				"icon": "drama-masks",
				"subtitle": "Пісні, танці і акторська гра",
				"reference": "КГ, стор. 179",
				"description": "Ваша перевірка Харизми (Виступ) визначає, наскільки добре ви задовольнили публіку музикою, танцем, актерною грою, розповіддю або іншою розвагою."
			},
			{
				"title": "Переконання",
				"icon": "discussion",
				"subtitle": "Переконання та наснага",
				"reference": "КГ, стор. 179",
				"description": "Якщо ви намагаєтеся вплинути на істоту чи цілу групу істот тактично, з повагою і добродушністю, Майстер може попросити вас здійснити перевірку Харизми (Переконання). Зазвичай переконання використовується при добрих намірах, при спробах подружитися, встановити контакт або виявити етикет. Приклади переконання інших включають у себе спроби переконати дворецького пропустити вас до короля, мирне регулювання суперечок двох ворогуючих племен і наснага натовку городян."
			},
			{
				"title": "Базова характеристика",
				"icon": "magic-swirl",
				"subtitle": "Барди, чаклуни, паладини та чарівники",
				"reference": "КГ, стор. 179",
				"description": "Барди, чаклуни, паладини та чарівники використовують Харизму при визначенні Скл спаскидків від накладених ними заклинань."
			},
			{
				"title": "Інші перевірки Харизми",
				"icon": "perspective-dice-six-faces-random",
				"reference": "КГ, стор. 179",
				"description": "Майстер може призвати до перевірки Харизми, якщо ви намагаєтеся зробити щось із наступного:<ul><li>Ви шукаєте, з ким краще всього обговорити новини, чутки і плітки</li><li>Ви зливаєтеся з натовпом, щоб дізнатися основні теми, що обговорюються</li><li>Ви намагаєтеся спокусити даму чи кавалера на знатному балі</li></ul>"
			}
		]
	}
]
