[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Атака",
				"icon": "saber-and-pistol",
				"subtitle": "Cовершить одну рукопашную або дальнобойную атаку",
				"reference": "КГ, стор. 192, 194-195",
				"description": "<p>Некоторые умения, такие як <i>Дополнительная атака</i> у воина, позволяют совершать декілька атак одним действием. Каждая такая атака использует отдельный бросок і може иметь другую цель. Между основной і дополнительной атакой можно двигаться.</p><p>Коли ви атакуете лёгким рукопашним зброєю, ви можете використовувати оружие во второй руке, чтобы здійснити бонусную атаку (см. бонусное действие <i>Атака второй рукой</i>).</p><p>Ви можете заменить вторую атаку на <i>Захват</i> або <i>Толчок</i>.</p><p>Некоторые состояния дают преимущество при атаке: атака против слепых, парализованных, окаменевших, опутанных або бессознательных целей; атаки, совершаемые невидимыми або скрывающимися нападающими.</p><p>Некоторые состояния дают помехи при атаке: атака против невидимых або скрытых целей; дальнобойный атаки против лежащих целей; атаки, совершаемые слепыми, напуганными, отравленными або опутанными нападающими.</p>"
			},
			{
				"title": "Захват",
				"icon": "grab",
				"subtitle": "Спроба схватити істоту або поборотися",
				"reference": "КГ, стор. 195",
				"description": "<p>Якщо ви хотите схватить істота або побороться з ним, ви можете використовувати действие Атака для совершения особой рукопашной атаки, захвата. Якщо ви можете совершать многочисленные атаки действием Атака, ця атака заменяет одну із них.</p><p>Цель вашого захвата должна быть не более чем на одну категорію більше вас, і вона должна находиться в пределах вашей досягаемости.</p><p>Используя як мінімум одну свободную руку, ви намагаєтеся схватить цель, совершая перевірку захвата: перевірку Сили (Атлетика), противопоставленную перевірки Сили (Атлетика) або Спритності (Акробатика) цілі (цель сама выбирает, какую характеристику використовувати).</p><p>Якщо ви преуспеете, цель становится схваченной. В описании состояния сказано, що його оканчивает, і ви в любой момент можете отпустить цель (действие не требуется).</p>"
			},
			{
				"title": "Толчок",
				"icon": "hand",
				"subtitle": "Товкнути істоту, чтобы сбить з ног або оттолкнуть далі від себя",
				"reference": "КГ, стор. 195",
				"description": "<p>При помощи дії Атака здійснити особую рукопашную атаку, чтобы або сбить цель з ног, або оттолкнуть від себя. Якщо ви можете совершать многочисленные атаки действием Атака, ця атака може заменить одну із них.</p><p>Цель вашого толкания должна быть не более чем на одну категорію більше вас, і вона должна находиться в пределах вашей досягаемости.</p><p>Ви здійснююте перевірку Сили (Атлетика), противопоставленную перевірки Сили (Атлетика) або Спритності (Акробатика) цілі (цель сама выбирает, какую характеристику використовувати).</p><p>Якщо ви преуспеете, ви либо сбиваете цель з ног, либо штовхаєте її на 5 футів від себя.</p>"
			},
			{
				"title": "Наложение заклинания",
				"icon": "magic-swirl",
				"subtitle": "Наложить заклинание со временем наложения в 1 действие",
				"reference": "КГ, стор. 192",
				"description": "<p>Ви не можете наложить заклинание основным действием і другое заклинание бонусным действием за один ход, кроме случаев, коли действием був наложен заговор.</p><p>Цель заклинания должна находиться в пределах дистанции заклинания. Цель также должна быть в прямой видимости - поэтому у цілі не должно быть полного укрытия.</p><p>Заклинания з материальным компонентом не расходуют компонент при наложении, якщо обратное не сказано в описании заклинания. Якщо для компонента указана вартість, то цей компонент расходуется при наложении.</p><p>Некоторые заклинания требуют від вас сохранения концентрации для поддерживания магии в активном состоянии. Якщо ви потеряете концентрацию, такое заклинание оканчивается. Якщо заклинание должно поддерживаться концентрацией, это указывается в разделе Длительность, і там же указывается, сколько можно концентрироваться на нём. Ви можете окончить концентрацию в любое время (действие не требуется). Нормальная деятельность, такая як перемещение і сражение, не прерывают концентрацию. Её можуть прервать наступні события: накладывание другого заклинания, требующего концентрацию; получение урону; недееспособность або смерть.</p>"
			},
			{
				"title": "Рывок",
				"icon": "sprint",
				"subtitle": "До конца текущего ходу ваша швидкість удваивается",
				"reference": "КГ, стор. 192",
				"description": "<p>Якщо ви здійснююте действие Рывок, ви получаете дополнительное перемещение в текущем ходу, рівне вашей скорости після применения всех модификаторов.</p>"
			},
			{
				"title": "Отход",
				"icon": "journey",
				"subtitle": "Перемещение без провокации атаки",
				"reference": "КГ, стор. 192",
				"description": "<p>Якщо ви здійснююте действие Отход, то до конца текущего ходу ваше перемещение не провоцирует атаки.</p>"
			},
			{
				"title": "Уклонение",
				"icon": "dodging",
				"subtitle": "Сосредотачение на уклонении від атак",
				"reference": "КГ, стор. 192",
				"description": "<p>До начала вашого наступного ходу все броски атаки по вам здійснюються з помехой, і спасброски Спритності ви здійснююте з преимуществом, якщо ви видите атакующего.</p><p>Ви теряете это преимущество, якщо становитесь недееспособным або якщо ваша швидкість падає до 0.</p>"
			},
			{
				"title": "Высвобождение",
				"icon": "manacles",
				"subtitle": "Спроба высвобождения із захвата або від кайданів",
				"reference": "КГ, стор. 195",
				"description": "<p>Захваченное істота може пытаться высвободиться. Для этого воно действием совершает перевірку Сили (Атлетика) або Спритність (Акробатика), противопоставленную вашей перевірки Сили (Атлетика).</p><p>Высвобождение із інших условий (например кайданів) може потребовать перевірки Сили або Спритності з обозначенной Сл.</p>"
			},
			{
				"title": "Помощь",
				"icon": "telepathy",
				"subtitle": "Оказать помощь другому существу, предоставляя преимущество на перевірку",
				"reference": "КГ, стор. 192",
				"description": "<p>Істота, которому ви помогаете, совершит свою следующую перевірку характеристики для выполнения задачи з преимуществом, якщо вона будет совершена до начала вашого наступного ходу.</p><p>В качестве альтернативы, ви можете помочь дружественному существу атаковать другое істота, находящееся в пределах 5 футів від вас. Ви здійснююте финт, отвлекаете цель або яким-то другим образом робите атаку союзника более эффективной. Якщо ваш союзник атакует цель до начала вашого наступного ходу, первый бросок атаки совершается з преимуществом.</p><p>Преимущество длится до начала вашого наступного ходу.</p>"
			},
			{
				"title": "Использование предмета",
				"icon": "snatch",
				"subtitle": "Взаимодействие со вторым предметом або использование особых свойств",
				"reference": "КГ, стор. 193",
				"description": "<p>Звичайно ви взаимодействуете з предметами під час інших действий, например, вынимаете меч частью атаки або открываете дверь в движении, но якщо предмет требует дії для його використання, ви здійснююте действие Использование предмета.</p><p>Также это действие требуется, якщо ви используете второй предмет за один ход. Наприклад: ви открываете дверь (не требует дії) і хотите сразу выпить зелье Дубовой кожи (действие Использования предмета).</p>"
			},
			{
				"title": "Взять щит",
				"icon": "round-shield",
				"subtitle": "Надеть або снять щит",
				"reference": "КГ, стор. 144-146",
				"description": "<p>Якщо щит не у вас в руках, то його экипировка занимает одно действие.</p><p>Экипировка брони занимает декілька хвилин і невозможна під час сражения.</p>"
			},
			{
				"title": "Засада",
				"icon": "hooded-assassin",
				"subtitle": "Спроба скрыться із вида",
				"reference": "КГ, стор. 192",
				"description": "<p>Ви не можете прятаться від істоти, которое видит вас, і якщо ви издадите шум (например, прокричите предупреждение або уроните вазу), ви выдаёте своё місцезнаходження.</p><p>Коли ви намагаєтеся спрятаться, совершите перевірку Спритності (Скрытность). Пока вас не найдут або ви не прекратите прятаться, результат этой перевірки будет противостоять проверкам Мудрості (Уважність) істот, активно ищущих вас.</p><p>Якщо ви прячетесь, есть шанс, що вас заметят даже без активных поисков. Для визначення того, заметило ли вас істота, Майстер сравнивает результат вашей перевірки Спритності (Скрытность) з пассивным значением Мудрості (Уважність), которое равно 10 + модифікатор Мудрості істоти, плюс все уместные бонусы і штрафы.</p>"
			},
			{
				"title": "Пошук",
				"icon": "magnifying-glass",
				"subtitle": "Уделить полное внимание поиску чого-то",
				"reference": "КГ, стор. 193",
				"description": "<p>В зависимости від характера ваших поисков, Майстер може призвати до перевірки Мудрості (Уважність) або Інтелекту (Аналіз).</p>"
			},
			{
				"title": "Стабилизация",
				"icon": "bandage-roll",
				"subtitle": "Стабилизировать состояние істоти без сознания",
				"reference": "КГ, стор. 197",
				"description": "<p>Самый надёжный способ помочь существу з 0 хітів — это його лечение. Якщо лечение недоступно, істота можно хотя би стабилизировать, чтобы воно не умерло від проваленного спасброска від смерти.</p><p>Ви можете действием оказать первую помощь находящемуся без сознания существу і спробувати стабилизировать його, для чого требуется здійснити перевірку Мудрості (Медицина) со Сл 10.</p><p><b>Стабилизированное</b> істота не делает перевірки спасброска від смерти, хотя всё ещё имеет 0 хітів і остаётся без сознания. Істота перестаёт быть стабилизированным, якщо знову получает урон. Стабилизированное істота восстанавливает 1 хит раз в 1к4 годин.</p>"
			},
			{
				"title": "Подготовка",
				"icon": "empty-hourglass",
				"subtitle": "Выбор условия і соответсвующего ему дії",
				"reference": "КГ, стор. 193",
				"description": "<p>Во-первых, определите, какое воспринимаемое событие вызовет вашу реакцию.</p><p>Затем выберите действие, либо перемещение, которое будет совершено.</p><p><blockquote>Приклади: «Якщо культист наступит на люк, я дёрну рычаг і открою його», «Якщо передо мной встанет гоблин, я отойду прочь».</blockquote></p><p>Коли срабатывает условие, ви можете либо здійснити свою реакцию до окончания дії, вызвавшего срабатывание, либо игнорировать срабатывание условия. Подготовленное действие можно здійснити только до начала вашого наступного ходу. Помните, що ви можете здійснити только одну реакцию в раунд.</p><p>Якщо ви подготовили заклинание, ви накладываете його як обычно, но удерживаете энергию, поки не сработает условие. Для того чтобы заклинание можно было подготовить, у нього должно быть время накладывания «1 действие», а удерживание магии требует концентрации. Якщо концентрация прервана, заклинание тратится без всякого эффекта.</p>"
			},
			{
				"title": "Классовая способность",
				"icon": "embrassed-energy",
				"subtitle": "Использование способности свого класса або расы, которая требует дії",
				"reference": "В описании класса і расы",
				"description": ""
			},
			{
				"title": "Импровизация",
				"icon": "juggler",
				"subtitle": "Любое другое действие, которое ви можете представить і выполнить",
				"reference": "КГ, стор. 193",
				"description": "<p>Ваш персонаж може совершать дії, не описанные в этой главе, такие як выламывание дверей, запугивание ворогів, поиски брешей в магической обороне або призывы до переговорам з врагами.</p><p>Единственным ограничением будет ваше воображение і значення характеристик. Смотрите описания характеристик в главе 7 в поисках вдохновения для импровизации.</p><p>Коли ви описываете действие, не упомянутое в правилах, Майстер сообщает, возможно ли это действие, і какие перевірки потрібно здійснити для визначення успешности.</p>"
			}
		]
	}
]
