[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Атака",
				"icon": "saber-and-pistol",
				"subtitle": "Здійснити одну рукопашну або далекобійну атаку",
				"reference": "КГ, стор. 192, 194-195",
				"description": "<p>Деякі вміння, такі як <i>Додаткова атака</i> у воїна, дозволяють здійснювати кілька атак однією дією. Кожна така атака використовує окремий кидок і може мати іншу ціль. Поміж основною і додатковою атакой можна переміщуватися.</p><p>Коли ви атакуете легкою рукопашною зброєю, ви можете використовувати зброю у другій руці, щоб здійснити бонусну атаку (див. бонусна дія <i>Атака другою рукою</i>).</p><p>Ви можете замінити другу атаку на <i>Захват</i> або <i>Поштовх</i>.</p><p>Деякі стани дають перевагу при атаці: атака проти сліпих, паралізованих, скам'янілих, оплутаних чи несвідомих цілей; атаки, що скоюються невидимими або нападниками, що ховаються.</p><p>Деякі стани дають перешкоди при атаці: атака проти невидимих або прихованих цілей; далекобійні атаки проти лежачих цілей; атаки, що здійснюються сліпими, наляканими, отруєними або оплутаними нападниками.</p>"
			},
			{
				"title": "Захват",
				"icon": "grab",
				"subtitle": "Спроба схопити істоту або поборотися",
				"reference": "КГ, стор. 195",
				"description": "<p>Якщо ви хочете захватити істоту або поборотися з ним, ви можете використовувати дію Атака для здійснення особливої рукопашної атаки, захвата. Якщо ви можете здійснювати численні атаки дією Атака, ця атака замінює одну з них.</p><p>Ціль вашого захоплення повинна бути не більше ніж на одну категорію більше за вас, і вона повинна знаходитися в межах вашої досяжності.</p><p>Використовуючи як мінімум одну вільну руку, ви намагаєтеся схопити ціль, здійснюючи перевірку захоплення: перевірку Сили (Атлетика), протипоставлену перевірки Силі (Атлетика) або Спритності (Акробатика) цілі (ціль сама вибирає, яку характеристику використовувати).</p><p >Якщо ви досягнете успіху, ціль стає схопленою. В описі стану сказано, що його закінчує, і ви в будь-який момент можете відпустити ціль (дія не потрібна).</p>"
			},
			{
				"title": "Повштовх",
				"icon": "hand",
				"subtitle": "Штовхнути істоту, щоб сбити з ніг або відштовхнути далі від себе",
				"reference": "КГ, стор. 195",
				"description": "<p>З допомогою дії Атака можна здійснити особу рукопашну атаку, щоб або сбити ціль з ніг, або відштовхнути від себе. Якщо ви можете здійснювати численні атаки дією Атака, ця атака може замінити одну із них.</p><p>Мета вашого поштовху повинна бути не більше ніж на одну категорію більше вас, і вона повинна перебувати в межах вашої досяжності.</p><p>Ви здійснююте перевірку Сили (Атлетика), протипоставлену перевірки Сили (Атлетика) або Спритності (Акробатика) цілі (ціль сама обирає, яку характеристику використовувати).</p><p>Якщо ви досягнете успіху, ви або збиваєте ціль з ніг, або штовхаєте її на 5 футів від себе.</p>"
			},
			{
				"title": "Накладення заклинання",
				"icon": "magic-swirl",
				"subtitle": "Накласти заклинання з часом накладання на 1 дію",
				"reference": "КГ, стор. 192",
				"description": "<p>Ви не можете накласти заклинання основною дією та інше заклинання бонусною дією за один хід, крім випадків, коли дією було накладено химороду (cantrip).</p><p>Ціль заклинання повинна перебувати в межах дистанції заклинання. Ціль також повинна бути в прямій видимості - тому в цілі не повинно бути повного укриття.</p><p>Заклинання з матеріальним компонентом не витрачають компонента при накладенні, якщо зворотне не сказано в описі заклинання. Якщо для компонента вказана вартість, цей компонент витрачається при накладенні.</p><p>Деякі заклинання вимагають від вас збереження концентрації для підтримки магії в активному стані. Якщо ви втратите концентрацію, таке заклинання закінчується. Якщо заклинання повинно підтримуватися концентрацією, це вказується в розділі Тривалість, і там же вказується, скільки можна концентруватися на ньому. Ви можете закінчити концентрацію в будь-який час (дія не потрібна). Нормальна діяльність, такі як переміщення і битва, не переривають концентрацію. ЇЇ можуть перервати наступні події: накладання іншого заклинання, яке потребує концентрації; отримання урону; недієздатність або смерть.</p>"
			},
			{
				"title": "Ривок",
				"icon": "sprint",
				"subtitle": "До кінця поточного ходу ваша швидкість подвоюється",
				"reference": "КГ, стор. 192",
				"description": "<p>Якщо ви здійснююте дію Ривок, ви отримуєте додаткове переміщення в поточному ходу, рівне вашій швидкості після застосування усіх модифікаторів.</p>"
			},
			{
				"title": "Відхід",
				"icon": "journey",
				"subtitle": "Переміщення без провокації атаки",
				"reference": "КГ, стор. 192",
				"description": "<p>Якщо ви здійснююте дію Відхід, то до кінця поточного ходу ваше переміщення не провокує атаки.</p>"
			},
			{
				"title": "Ухилення",
				"icon": "dodging",
				"subtitle": "Зосередження на ухиленні від атак",
				"reference": "КГ, стор. 192",
				"description": "<p>До початку вашого наступного ходу всі кидки атаки по вам здійснюються з перешкодою, і спаски Спритності ви здійснюєте з перевагою, якщо ви бачите атакуючого.</p><p>Ви втрачаєте це перевагу, якщо стаєте недієздатним або якщо ваша швидкість падає до 0.</p>"
			},
			{
				"title": "Вивільнення",
				"icon": "manacles",
				"subtitle": "Спроба вивільнення із захвату або від кайданів",
				"reference": "КГ, стор. 195",
				"description": "<p>Захоплена істота може намагатися звільнитися. Для цього воно дією здійснює перевірку Сили (Атлетика) або Спритність (Акробатика), протипоставлену вашої перевірки Сили (Атлетика).</p><p>Вивільнення із інших умов (наприклад кайданів) може вимагати перевірки Сили або Спритності з позначеною Скл.</p>"
			},
			{
				"title": "Допомога",
				"icon": "telepathy",
				"subtitle": "Надати допомогу іншій істоті, надаючи перевагу на перевірку",
				"reference": "КГ, стор. 192",
				"description": "<p>Істота, якій ви допомагаєте, здійснить свою наступну перевірку характеристики для виконання завдання з перевагою, якщо вона буде здійснена до початку вашого наступного ходу.</p><p>Як альтернатива, ви можете допомогти дружній істоті атакувати іншу істота, що знаходиться в межах 5 футів від вас. Ви здійснюєте фінт, відволікаєте ціль або якимось іншим чином робите атаку союзника більш ефективною. Якщо ваш союзник атакує ціль до початку наступного ходу, перший кидок атаки відбувається з перевагою.</p><p>Перевага триває до початку наступного ходу.</p>"
			},
			{
				"title": "Використання предмета",
				"icon": "snatch",
				"subtitle": "Взаємодія з другим предметом або використання особливих властивостей",
				"reference": "КГ, стор. 193",
				"description": "<p>Зазвичай ви взаємодієте з предметами під час інших дій, наприклад, виймаєте меч частиною атаки або відчиняєте двері в русі, але якщо предмет вимагає дії для його використання, ви здійснюєте дія Використання предмета.</p><p>Також ця дія потрібна, якщо ви використовуєе другий предмет за один хід. Наприклад: ви відкриваєте двері (не потребує дії) і хочете зразу випити зілля Дубової шкіри (дія Використання предмета).</p>"
			},
			{
				"title": "Взяти щит",
				"icon": "round-shield",
				"subtitle": "Одягти або зняти щит",
				"reference": "КГ, стор. 144-146",
				"description": "<p>Якщо щит не у вас в руках, то його екіпірування займає одне дія.</p><p>Екіпірування броні займає кілька хвилин і неможливе під час битви.</p>"
			},
			{
				"title": "Засідка",
				"icon": "hooded-assassin",
				"subtitle": "Спроба втекти з виду",
				"reference": "КГ, стор. 192",
				"description": "<p>Ви не можете ховатися від істоти, яка бачить вас, і якщо ви наробите шуму (наприклад, прокричите попередження або впустите вазу), ви видасте своє місцезнаходження. Поки вас не знайдуть або ви не припините ховатися, результат цієї перевірки протистоятиме перевіркам Мудрості (Уважність) істот, які активно вас шукають.</p><p>Якщо ви ховаєтеся, є шанс, що вас помітять навіть без активних пошуків. Для визначення того, чи помітило вас істота, Майстер порівнює результат вашої перевірки Спритності (Скритність) з пасивним значенням Мудрості (Уважність), яке дорівнює 10+ модифікатор Мудрості істоти, плюс усі доречні бонуси та штрафи.</p>"
			},
			{
				"title": "Пошук",
				"icon": "magnifying-glass",
				"subtitle": "Приділити повну увагу пошуку чогось",
				"reference": "КГ, стор. 193",
				"description": "<p>Залежно від характеру ваших пошуків, Майстер може призвати до перевірки Мудрості (Уважність) або Інтелекту (Аналіз).</p>"
			},
			{
				"title": "Стабілізація",
				"icon": "bandage-roll",
				"subtitle": "Стабілізувати стан істоти без свідомості",
				"reference": "КГ, стор. 197",
				"description": "<p>Найнадійніший спосіб допомогти істоті з 0 хітів — це його лікування. Якщо лікування недоступне, істоту можна хоча б стабілізувати, щоб воно не померло від проваленого спаскидка від смерті.</p><p>Ви можете дією надати першу допомогу істоті, що перебуває без свідомості, і спробувати стабілізувати її, для чого потрібно здійснити перевірку Мудрості (Медицина) зі Скл 10.</p><p><b>Стабілізована</b> істота не робить перевірки спаскидка від смерті, хоча все ще має 0 хітів і залишається без свідомості. Істота перестає бути стабілізованою, якщо знову отримує шкоду. Стабілізована істота відновлює 1 хіт один раз на 1к4 годин.</p>"
			},
			{
				"title": "Підготовка",
				"icon": "empty-hourglass",
				"subtitle": "Вибір умови і відповідного йому дії",
				"reference": "КГ, стор. 193",
				"description": "<p>По-перше, визначте, яка сприйнята подія викличе вашу реакцію.</p><p>Потім виберіть дію, або переміщення, яке буде скоєно.</p><p><blockquote>Приклади: «Якщо культист стане на люк, я потягну за важіль і відкрию його», «Якщо переді мною встане гоблін, я відійду геть».</blockquote></p><p>Коли спрацьовує умова, ви можете або здійснити свою реакцію до закінчення дії, що спричинило спрацювання, або ігнорувати спрацювання умови. Підготовлену дію можна здійснити лише до початку наступного ходу. Пам'ятайте, що ви можете здійснити лише одну реакцію в раунд.</p><p>Якщо ви підготували заклинання, ви накладаєте його як завжди, але утримуєте енергію, доки не спрацює умова. Для того щоб заклинання можна було підготувати, у нього має бути година накладання «1 дія», а утримування магії потребує концентрації. Якщо концентрація перервана, заклинання витрачається без жодного ефекту.</p>"
			},
			{
				"title": "Класова здатність",
				"icon": "embrassed-energy",
				"subtitle": "Використання здібності свого класу або раси, яка потребує дії",
				"reference": "В описі класу і раси",
				"description": ""
			},
			{
				"title": "Імпровізація",
				"icon": "juggler",
				"subtitle": "Будь-яка інша дія, яку ви можете представити та виконати",
				"reference": "КГ, стор. 193",
				"description": "<p>Ваш персонаж може здійснювати дії, не описані в цьому розділі, такі як виламування дверей, залякування ворогів, пошуки проломів у магічній обороні або заклики до переговорів з ворогами.</p><p>Єдиним обмеженням буде ваша уява та значення характеристик. Дивіться описи характеристик у розділі 7 у пошуках натхнення для імпровізації.</p><p>Коли ви описуєте дію, не згадану в правилах, Майстер повідомляє, чи ця дія можлива, і які перевірки потрібно здійснити для визначення успішності.</p>"
			}
		]
	}
]
