[
	{
		"title": "",
		"subtitle": "Состояния различными способами изменяют возможности істот. Состояние длится до тех пор, поки не будет прервано або протягом времени, которое указано в эффекте.",
		"rules": [
			{
				"title": "Бессознательный",
				"icon": "coma",
				"subtitle": "Ви без сознания",
				"reference": "КГ, стор. 290",
				"description": "<li>Находящееся без сознания істота «недееспособно» (см. состояние), не способно перемещаться і говорить, а также не осознаёт своё окружение.</li><li>Істота роняет всё, що держит, і падає ничком.</li><li>Кидання атаки по существу здійснюються з преимуществом.</li><li>Любая атака, попавшая по такому существу, считается критическим попаданием, якщо нападающий находится в пределах 5 футів від нього.</li><li>Істота автоматически проваливает спасброски Сили і Спритності.</li>"
			},
			{
				"title": "Испуганный",
				"icon": "sharp-smile",
				"subtitle": "Ви напуганы",
				"reference": "КГ, стор. 290",
				"description": "<li>Испуганное істота совершает з помехой перевірки характеристик і броски атаки, поки источник його страха находится в пределах його линии обзора.</li><li>Істота не способно добровольно приблизиться до источнику свого страха.</li>"
			},
			{
				"title": "Истощённый",
				"icon": "despair",
				"subtitle": "Ви истощены",
				"reference": "КГ, стор. 291",
				"description": "<p>Некоторые особые способности і опасности окружающей среды, такие як недоедание і длительное воздействие очень низких або высоких температур, можуть стать причиной состояния, называемого истощением. Истощение делится на шесть степеней. Эффект даёт существу ту або иную степень истощения, согласно описанию.</p><table><thead><tr><th>Степень</th><th>Эффект</th></tr></thead><tr><td>1</td><td>Помеха при проверках характеристик</td></tr><tr><td>2</td><td>Скорость уменьшается вдвічі</td></tr><tr><td>3</td><td>Помеха при бросках атаки і спасбросках</td></tr><tr><td>4</td><td>Максимум хітів уменьшается вдвічі</td></tr><tr><td>5</td><td>Скорость снижается до 0</td></tr><tr><td>6</td><td>Смерть</td></tr></table><p>На істота воздействуют эффекты не только текущей степени истощения, но і более слабых степеней.</p><p>Продолжительный отдых снижает степень истощения на 1, при условии, що істота що-нибудь съест і выпьет.</p>"
			},
			{
				"title": "Невидимый",
				"icon": "invisible",
				"subtitle": "Вас не видно",
				"reference": "КГ, стор. 290",
				"description": "<li>Невидимое істота невозможно побачити без помощи магии або особого чувства.</li><li>С точки зрения скрытности істота считается сильно заслонённым. Местонахождение істоти можно визначити по шуму, який воно издаёт, або по оставленным им следам.</li><li>Кидання атаки по невидимому существу здійснюються з помехой, а його броски атаки — з преимуществом.</li>"
			},
			{
				"title": "Недееспособный",
				"icon": "internal-injury",
				"subtitle": "Ви не можете действовать і реагировать",
				"reference": "КГ, стор. 290",
				"description": "<li>Недееспособное істота не може совершать дії і реакции.</li>"
			},
			{
				"title": "Оглохший",
				"icon": "hearing-disabled",
				"subtitle": "Ви ничего не слышите",
				"reference": "КГ, стор. 291",
				"description": "<li>Оглохшее істота ничего не слышит і автоматически проваливает все перевірки характеристик, связанные со слухом.</li>"
			},
			{
				"title": "Окаменевший",
				"icon": "rock-golem",
				"subtitle": "Ви превращены в камень",
				"reference": "КГ, стор. 291",
				"description": "<li>Окаменевшее істота, а также все немагические предметы, которые воно несёт або носит, трансформируется в твёрдое инертное вещество (як правило, в камень).</li><li>Его вес збільшується в 10 раз, і воно перестаёт стареть.</li><li>Істота «недееспособно» (см. состояние), не способно двигаться і говорить, а также не осознаёт своё окружение.</li><li>Кидання атаки по существу здійснюються з преимуществом.</li><li>Істота автоматически проваливает спасброски Сили і Спритності.</li><li>Істота получает сопротивление до всіх видам урону.</li><li>Істота получает иммунитет до ядам і болезням. Якщо яд або болезнь уже действовали на істота, їх действие приостанавливается, но не исчезает.</li>"
			},
			{
				"title": "Опутанный",
				"icon": "imprisoned",
				"subtitle": "Ви опутаны або связаны",
				"reference": "КГ, стор. 291",
				"description": "<li>Скорость опутанного істоти равна 0, і воно не получает выгоды ни від каких бонусов до скорости.</li><li>Кидання атаки по такому существу здійснюються з преимуществом, а його броски атаки — з помехой.</li><li>Істота совершает з помехой спасброски Спритності.</li>"
			},
			{
				"title": "Ослеплённый",
				"icon": "blindfold",
				"subtitle": "Ви ничего не видите",
				"reference": "КГ, стор. 291",
				"description": "<li>Ослеплённое істота ничего не видит і автоматически проваливает все перевірки характеристик, связанные со зрением.</li><li>Кидання атаки по такому существу здійснюються з преимуществом, а його броски атаки здійснюються з помехой.</li>"
			},
			{
				"title": "Отравленный",
				"icon": "poison-gas",
				"subtitle": "Ви отравлены",
				"reference": "КГ, стор. 292",
				"description": "<li>Отравленное істота совершает з помехой броски атаки і перевірки характеристик.</li>"
			},
			{
				"title": "Очарованный",
				"icon": "smitten",
				"subtitle": "Ви очарованны другим істотою",
				"reference": "КГ, стор. 292",
				"description": "<li>Очарованное істота не може атаковать того, кто його очаровал, а также робити його целью умения або магического эффекта, причиняющего вред.</li><li>Искуситель совершает з преимуществом все перевірки характеристик при социальном взаимодействии з очарованным істотою.</li>"
			},
			{
				"title": "Ошеломлённый",
				"icon": "knockout",
				"subtitle": "Ви ошеломлены",
				"reference": "КГ, стор. 292",
				"description": "<li>Ошеломлённое істота «недееспособно» (см.состояние), не способно перемещаться і говорит, запинаясь.</li><li>Істота автоматически проваливает спасброски Сили і Спритності.</li><li>Кидання атаки по существу здійснюються з преимуществом.</li>"
			},
			{
				"title": "Парализованный",
				"icon": "surprised",
				"subtitle": "Ви парализованы",
				"reference": "КГ, стор. 292",
				"description": "<li>Ви совсем не можете ничего зробити, но осознаёте окружение.</li><li>Парализованное істота «недееспособно» (см.состояние), а также не способно перемещаться і говорить.</li><li>Істота автоматически проваливает спасброски Сили і Спритності.</li><li>Кидання атаки по парализованному существу здійснюються з преимуществом.</li><li>Любая атака, попавшая по такому существу, считается критическим попаданием, якщо нападающий находится в пределах 5 футів від істоти.</li>"
			},
			{
				"title": "Сбитый з ног/ Лежащий ничком",
				"icon": "falling",
				"subtitle": "Ви лежите на земле",
				"reference": "КГ, стор. 292",
				"description": "<li>Сбитое з ног істота способно перемещаться только ползком, поки не встанет, прервав тем самым это состояние.</li><li>Істота совершает з помехой броски атаки.</li><li>Кидання атаки по существу здійснюються з преимуществом, якщо нападающий находится в пределах 5 футів від нього. В противном случае броски атаки здійснюються з помехой.</li>"
			},
			{
				"title": "Схваченный",
				"icon": "grab",
				"subtitle": "Ви захвачены",
				"reference": "КГ, стор. 292",
				"description": "<li>Скорость схваченного істоти равна 0, і воно не получает выгоды ни від каких бонусов до скорости.</li><li>Состояние оканчивается, якщо схвативший становится недееспособен.</li><li>Это состояние также оканчивается, якщо какой-либо ефект выводит схваченное істота із зоны досягаемости того, кто його удерживает, або із зоны удерживающего эффекта.</li>"
			}
		]
	}
]
