[
	{
		"title": "",
		"subtitle": "Стани різними способами змінюють можливості істот. Стан триває до тих пір, поки не буде перервано або протягом часу, вказаного в ефекті.",
		"rules": [
			{
				"title": "Несвідомий",
				"icon": "coma",
				"subtitle": "Ви без свідомості",
				"reference": "КГ, стор. 290",
				"description": "<li>Істота без свідомості - «недієздатна» (див. стан), не здатна переміщатися і говорити, а також не усвідомлює своє оточення.</li><li>Существо упускає все, що тримає, і падає ниць.</li><li>Кидання атаки по істоті здійснюються з перевагою.</li><li>Будь-яка атака, що потрапила по такій істоті, вважається критичним попаданням, якщо нападник знаходиться в межах 5 футів від нього.</li> <li>Істота автоматично провалює спаски Сили і Спритності.</li>"
			},
			{
				"title": "Переляканий",
				"icon": "sharp-smile",
				"subtitle": "Ви налякані",
				"reference": "КГ, стор. 290",
				"description": "<li>Налякана істота здійснює з перешкодою перевірки характеристик і кидки атаки, поки джерело його страху знаходиться в межах його лінії огляду.</li><li>Істота не здатна добровільно наблизитися до джерела свого страху.</li>"
			},
			{
				"title": "Виснажений",
				"icon": "despair",
				"subtitle": "Ви виснажені",
				"reference": "КГ, стор. 291",
				"description": "<p>Деякі особливі здібності та небезпеки навколишнього середовища, такі як недоїдання та тривала дія дуже низьких або високих температур, можуть стати причиною стану, званого виснаженням. Виснаження ділиться на шість ступенів. Ефект дає істоті той чи інший ступінь виснаження, згідно з описом.</p><table><thead><tr><th>Ступінь</th><th>Ефект</th></tr></thead><tr><td>1</td><td>Перешкоди під час перевірки характеристик</td></tr><tr><td>2</td><td>Швидкість зменшується вдвічі</td></tr><tr><td>3</td><td>Перешкоди при кидках атаки і спаскидках</td></tr><tr><td>4</td><td>Максимум хітів зменшується вдвічі</td></tr><tr><td>5</td><td>Швидкість знижується до 0</td></tr><tr><td>6</td><td>Смерть</td></tr></table><p>На істоту впливають ефекти не тільки поточного ступеня виснаження, але й слабкіших ступенів.</p><p>Тривалий відпочинок знижує ступінь виснаження на 1, за умови, що істота що-небудь з'їсть і вип'є.</p>"
			},
			{
				"title": "Виснажений",
				"icon": "invisible",
				"subtitle": "Вас не видно",
				"reference": "КГ, стор. 290",
				"description": "<li>Невидиму істоту неможливо побачити без допомоги магії або особливого почуття.</li><li>З погляду скритності істота вважається сильно заслоненою. Місцезнаходження істоти можна визначити за шумом, який вона видає, або за залишеними слідами.</li><li>Кидання атаки по невидимій істоті здійснюється з перешкодою, а його кидки атаки — з перевагою.</li>"
			},
			{
				"title": "Недієздатний",
				"icon": "internal-injury",
				"subtitle": "Ви не можете діяти та реагувати",
				"reference": "КГ, стор. 290",
				"description": "<li>Недієздатна істота не може здійснювати дії і реакції.</li>"
			},
			{
				"title": "Оглухлий",
				"icon": "hearing-disabled",
				"subtitle": "Ви нічого не чуєте",
				"reference": "КГ, стор. 291",
				"description": "<li>Оглухла істота нічого не чує і автоматично провалює всі перевірки характеристик, пов'язані зі слухом.</li>"
			},
			{
				"title": "Скам'янілий",
				"icon": "rock-golem",
				"subtitle": "Ви перетворені у камінь",
				"reference": "КГ, стор. 291",
				"description": "<li>Скам'яніла істота, а також усі немагічні предмети, які вона несе або носить, трансформуються у тверду інертну речовину (як правило, у камінь).</li><li>Її вага збільшується в 10 разів, і вона перестає старіти.</li><li>Істота «недієздатна» (див. стан), не здатна переміщуватися і говорити, а також не усвідомлює своє оточення.</li><li>Кидання атаки по істоті здійснюються з перевагою.</li><li>Істота автоматично провалює спаски Сили і Спритності.</li><li>Істота отримує опір до всіх видів урону.</li><li>Істота отримує імунітет до отрут і хвороб. Якщо отрута чи хвороба вже діяли на істоту, їх дія зупиняється, але не зникає.</li>"
			},
			{
				"title": "Обплутаний",
				"icon": "imprisoned",
				"subtitle": "Ви обплутані або пов'язані",
				"reference": "КГ, стор. 291",
				"description": "<li>Швидкість обплутаної істоти дорівнює 0, і воно не отримує вигоди від будь-яких бонусів до швидкості.</li><li>Кидання атаки по такій істоті здійснюється з перевагою, а її кидки атаки — з перешкодою.</li><li>Істота здійснює з перешкодою спаскидки Спритності.</li>"
			},
			{
				"title": "Осліплений",
				"icon": "blindfold",
				"subtitle": "Ви нічого не бачите",
				"reference": "КГ, стор. 291",
				"description": "<li>Осліплена істота нічого не бачить і автоматично провалює всі перевірки характеристик, пов'язані із зором.</li><li>Кидання атаки по такій істоті здійснюється з перевагою, а її кидки атаки здійснюються з перешкодою.</li>"
			},
			{
				"title": "Отруєний",
				"icon": "poison-gas",
				"subtitle": "Ви отруєні",
				"reference": "КГ, стор. 292",
				"description": "<li>Отруєна істота здійснює з перешкодою кидки атаки і перевірки характеристик.</li>"
			},
			{
				"title": "Зачарований",
				"icon": "smitten",
				"subtitle": "Ви зачаровані іншою істотою",
				"reference": "КГ, стор. 292",
				"description": "<li>Зачарована істота не може атакувати того, хто його зачарував, а також робити його ціллю вміння чи магічного ефекту, що завдає шкоди.</li><li>Спокусник здійснює з перевагою всі перевірки характеристик при соціальній взаємодії з зачарованою істотою.</li>"
			},
			{
				"title": "Приголомшений",
				"icon": "knockout",
				"subtitle": "Ви приголомшені",
				"reference": "КГ, стор. 292",
				"description": "<li>Приголомшена істота «недієздатна» (див.стан), не здатна переміщатися і говорить, запинаючись.</li><li>Істота автоматично провалює спаски Сили і Спритності.</li><li>Кидання атаки по істоті здійснюється з перевагою.</li>"
			},
			{
				"title": "Паралізований",
				"icon": "surprised",
				"subtitle": "Ви паралізовані",
				"reference": "КГ, стор. 292",
				"description": "<li>Ви зовсім не можете нічого зробити, але усвідомлюєте оточення.</li><li>Паралізована істота «недієздатна» (див.стан), а також не здатна переміщатися і говорити.</li><li>Істота автоматично провалює спаски Сили і Спритності.</li><li>Кидання атаки по паралізованій істоті здійснюється з перевагою.</li><li>Будь-яка атака, яка потрапила по такій істоті, вважається критичним попаданням, якщо нападник знаходиться в межах 5 футів від істоти.</li>"
			},
			{
				"title": "Збитий з ніг/ Лежачий нічком",
				"icon": "falling",
				"subtitle": "Ви лежите на землі",
				"reference": "КГ, стор. 292",
				"description": "<li>Збита з ніг істота здатна переміщатися тільки повзком, поки не встане, перервавши цим цей стан.</li><li>Істота здійснює з перешкодою кидки атаки.</li><li>Кидання атаки по істоті здійснюється з перевагою, якщо нападник знаходиться в межах 5 футів від нього. В іншому випадку кидки атаки здійснюються з перешкодою..</li>"
			},
			{
				"title": "Захоплений",
				"icon": "grab",
				"subtitle": "Ви захоплені",
				"reference": "КГ, стор. 292",
				"description": "<li>Швидкість захопленої істоти дорівнює 0, і воно не отримує вигоди від будь-яких бонусів до швидкості.</li><li>Стан закінчується, якщо той, хто схопив істоту, стає недієздатним.</li><li>Цей стан також закінчується, якщо якийсь ефект виводить захоплену істоту із зони досяжності того, хто її утримує, або із зони утримуючого ефекту.</li>"
			}
		]
	}
]
