[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Перевага і перешкода",
				"icon": "yin-yang",
				"subtitle": "",
				"reference": "КГ, стор. 173",
				"description": "<p>Іноді особливе вміння або заклинання свідчить, що ви здійснюєте перевірку характеристики, спаскидок або кидок атаки з перевагою або перешкодою.</p><p>Коли таке відбувається, ви кидаєте другий к20. Використовуйте найбільший результат, якщо у вас є перевага, і найменший, якщо є перешкода. Наприклад, якщо у вас є перешкода, і випало «17» і «5», ви використовуєте «5». Якщо б у вас було перевагу, ви б використали «17».</p><p>Якщо на кидок впливають відразу кілька факторів, і всі дають перевагу або перешкоду, кидається все одно лише один додатковий к20. Наприклад, якщо зразу кілька сприятливих обставин надають перевагу, ви все одно кидаєте тільки один додатковий к20.</p><p>Якщо обставини створюють одночасно і перевагу і перешкоду, то вважається, що їх немає, і ви кидаєте лише один к20. Це справедливо навіть для обставин, коли негативних факторів багато, а позитивний лише один, і наоборот. У такій ситуації у вас немає ні переваги, ні перешкоди.</p>"
			},
			{
				"title": "Критичне влучання",
				"icon": "dice-twenty-faces-twenty",
				"subtitle": "20 при кидку Атаки",
				"reference": "КГ, стор. 194, 196",
				"description": "<p>Якщо при кидку к20 для кидка атаки випало «20», атака потрапляє незалежно від усіх модифікаторів і КД цілі.</p><p>При критичному попаданні, ви кидаєте кістки урону по цілі два рази. Киньте кістки урону двічі і складіть суму. Потім додайте всі доречні модифікатори. Для прискорення можете залишити всі кістки одночасно.</p><p>Наприклад, якщо ви здійснили критичне влучання кинджалом, киньте на урон 2к4, а не 1к4, далі додайте модифікатор характеристики.</p><p>Якщо в атаку входять інші кістки урону, наприклад, від уміння Пройдисвіта Прихована атака, ви кидаєте по два рази і ці кістки.</p>"
			},
			{
				"title": "Критичний промах",
				"icon": "dice-twenty-faces-one",
				"subtitle": "1 при кидку Атаки",
				"reference": "КГ, стор. 194",
				"description": "<p>Якщо при кидку к20 для кидка атаки випало «1», атака промахується незалежно від усіх модифікаторів і КД цілі.</p>"
			},
			{
				"title": "Опір",
				"icon": "armor-upgrade",
				"subtitle": "Зниження урону",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо у істоти або предмета є опір виду урону, то урон цього виду, що завдається йому, зменшується вдвічі. Опір застосовується до збитків після всіх інших модифікаторів.</p>"
			},
			{
				"title": "Вразливість",
				"subtitle": "Підвищення урону",
				"icon": "armor-downgrade",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо у істоти або предмета є вразливість виду урону, урон цього виду для нього подвоїться. Вразливість застосовується до збитків після всіх інших модифікаторів.</p>"
			},
			{
				"title": "Падіння",
				"icon": "falling",
				"subtitle": "Втрата від падіння: 1к6 за 10 футів",
				"reference": "КГ, стор. 183",
				"description": "<p>Наприкінці падіння істота отримує подрібнюючий урон 1к6 за кожні 10 футів падіння, з максимумом 20к6. Істота падає нічком, якщо тільки якимось чином не уникне урону від падіння.</p>"
			},
			{
				"title": "Подрібнювальний",
				"icon": "wood-club",
				"reference": "КГ, стор. 196",
				"description": "Тяжкі силові атаки — молотом, падінням, здавлюванням і т. п. — завдають подрібнювального урону."
			},
			{
				"title": "Звуковий",
				"icon": "ultrasound",
				"reference": "КГ, стор. 196",
				"description": "Оглушувальні звукові хвилі, такі як від заклинання хвиля грому, завдають урон звуком."
			},
			{
				"title": "Випромінювання",
				"icon": "sundial",
				"reference": "КГ, стор. 196",
				"description": "Урон випромінюванням, завданий заклинанням небесний вогонь клірика і караючою зброєю ангела, обпалюють плоть як вогонь і переповнюють дух силою."
			},
			{
				"title": "Кислотний",
				"icon": "acid",
				"reference": "КГ, стор. 196",
				"description": "Їдке дихання чорного дракона і розчинний слиз чорного пудингу завдають урон кислотою."
			},
			{
				"title": "Колючий",
				"icon": "pierced-body",
				"reference": "КГ, стор. 196",
				"description": "Колючі і пронизливі атаки, включаючи удари списом і укуси чудовиськ, завдають колючого урону."
			},
			{
				"title": "Некротичний",
				"icon": "disintegrate",
				"reference": "КГ, стор. 196",
				"description": "Некротична енергія, що випромінюється деякою нежиттю і такими заклинаннями як льодяний дотик, висушують тіло і навіть душу."
			},
			{
				"title": "Вогняний",
				"icon": "flame",
				"reference": "КГ, стор. 196",
				"description": "Червоний дракон, що видихає полум'я, і багато заклинань, що створюють жар, завдають урон вогнем."
			},
			{
				"title": "Психічний",
				"icon": "psychic-waves",
				"reference": "КГ, стор. 196",
				"description": "Атаки силою розуму, такі як у ілітідів, завдають урон психічною енергією."
			},
			{
				"title": "Рубаючий",
				"icon": "sword-wound",
				"reference": "КГ, стор. 196",
				"description": "Мечі, сокири і кігті чудовиськ завдають рубаючого урону."
			},
			{
				"title": "Силовий",
				"icon": "ball-glow",
				"reference": "КГ, стор. 196",
				"description": "Силове поле це чиста магія, сфокусована на руйнівну силу. Найчастіше силовим полем завдають урон заклинання, такі як чарівна стріла і божественна зброя."
			},
			{
				"title": "Холодний",
				"icon": "ice-bolt",
				"reference": "КГ, стор. 197",
				"description": "Лютий холод від списа крижаного диявола і морозне дихання білого дракона завдають урон холодом."
			},
			{
				"title": "Електричний",
				"icon": "lightning-trio",
				"reference": "КГ, стор. 197",
				"description": "Заклинання блискавка і дихання синього дракона завдають урон електрикою."
			},
			{
				"title": "Отруйний",
				"icon": "poison-gas",
				"reference": "КГ, стор. 197",
				"description": "Отруйні укуси і токсичне дихання зеленого дракона завдають урон отрутою."
			}
		]
	}
]
