[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Преимущество і помеха",
				"icon": "yin-yang",
				"subtitle": "",
				"reference": "КГ, стор. 173",
				"description": "<p>Иногда особое умение або заклинання гласит, що ви здійснююте перевірку характеристики, спаскидок або кидок атаки з преимуществом або перешкодою.</p><p>Коли таке происходит, ви бросаете другий к20. Используйте наибольший результат, якщо у вас есть перевагу, і наименьший, якщо есть помеха. Наприклад, якщо у вас есть помеха, і выпало «17» і «5», ви використовуєе «5». Якщо би у вас было перевагу, ви би использовали «17».</p><p>Якщо на кидок влияют зразу декілька факторов, і все дають перевагу або помеху, бросается всё равно только один дополнительный к20. Наприклад, якщо зразу декілька благоприятных обстоятельств предоставляют перевагу, ви всё равно кидаете только один дополнительный к20.</p><p>Якщо обстоятельства создают одновременно і перевагу і помеху, то считается, що їх нет, і ви бросаете только один к20. Это справедливо даже для обстоятельств, коли негативных факторов много, а положительный только один, і навпаки. В такой ситуації у вас нет ни преимущества, ни перешкоди.</p>"
			},
			{
				"title": "Критическое попадання",
				"icon": "dice-twenty-faces-twenty",
				"subtitle": "20 при броске Атаки",
				"reference": "КГ, стор. 194, 196",
				"description": "<p>Якщо при броске к20 для броска атаки выпало «20», атака попадает вне зависимости від усіх модифікаторів і КД цілі.</p><p>При критическом попадании, ви бросаете кости урону по цілі два раза. Бросьте кости урону два раза і сложите сумму. Затем добавьте все уместные модификаторы. Для ускорения можете бросить все кости одновременно.</p><p>Наприклад, якщо ви совершили критическое попадання кинжалом, бросьте для урону 2к4, а не 1к4, далі добавьте модифікатор характеристики.</p><p>Якщо в атаку входят другие кости урону, например, від умения плута Скрытая атака, ви бросаете по два раза і ці кости.</p>"
			},
			{
				"title": "Критический промах",
				"icon": "dice-twenty-faces-one",
				"subtitle": "1 при броске Атаки",
				"reference": "КГ, стор. 194",
				"description": "<p>Якщо при броске к20 для броска атаки выпало «1», атака промахивается вне зависимости від усіх модифікаторів і КД цілі.</p>"
			},
			{
				"title": "Сопротивление",
				"icon": "armor-upgrade",
				"subtitle": "Снижение урону",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо у істоти або предмета есть сопротивление виду урону, то урон этого вида, причиняемый ему, уменьшается вдвічі. Сопротивление применяется до урону після усіх остальных модифікаторів.</p>"
			},
			{
				"title": "Уязвимость",
				"subtitle": "Повышение урону",
				"icon": "armor-downgrade",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо у істоти або предмета есть уязвимость виду урону, урон этого вида для нього подвоюється. Уязвимость применяется до урону після усіх остальных модифікаторів.</p>"
			},
			{
				"title": "Падение",
				"icon": "falling",
				"subtitle": "Урон від падіння: 1к6 за 10 футів",
				"reference": "КГ, стор. 183",
				"description": "<p>В конце падіння істота получает дробящий урон 1к6 за каждые 10 футів падіння, з максимумом 20к6. Істота падає ничком, якщо только яким-то образом не избежит урону від падіння.</p>"
			},
			{
				"title": "Дробящий",
				"icon": "wood-club",
				"reference": "КГ, стор. 196",
				"description": "Тяжёлые силовые атаки — молотом, падением, сдавливанием і т. п. — причиняют дробящий урон."
			},
			{
				"title": "Звуковой",
				"icon": "ultrasound",
				"reference": "КГ, стор. 196",
				"description": "Оглушительные звуковые волны, такие як від заклинання волна грома, причиняют урон звуком."
			},
			{
				"title": "Излучение",
				"icon": "sundial",
				"reference": "КГ, стор. 196",
				"description": "Урон излучением, причиняемый заклинанием небесный огонь жреца і карающим зброєю ангела, опаляют плоть як огонь і переполняют дух силой."
			},
			{
				"title": "Кислотный",
				"icon": "acid",
				"reference": "КГ, стор. 196",
				"description": "Едкое дихання чёрного дракона і растворяющая слизь чёрного пудинга причиняют урон кислотой."
			},
			{
				"title": "Колющий",
				"icon": "pierced-body",
				"reference": "КГ, стор. 196",
				"description": "Колющие і пронзающие атаки, включая удары копьём і укусы чудовищ, причиняют колющий урон."
			},
			{
				"title": "Некротический",
				"icon": "disintegrate",
				"reference": "КГ, стор. 196",
				"description": "Некротическая энергия, излучаемая некоторой нежитью і такими заклинаниями як леденящее прикосновение, иссушают плоть і даже душу."
			},
			{
				"title": "Огненный",
				"icon": "flame",
				"reference": "КГ, стор. 196",
				"description": "Красный дракон, выдыхающий пламя, і многие заклинання, создающие жар, причиняют урон огнём."
			},
			{
				"title": "Психический",
				"icon": "psychic-waves",
				"reference": "КГ, стор. 196",
				"description": "Атаки силой разума, такие як у иллитидов, причиняют урон психической энергией."
			},
			{
				"title": "Рубящий",
				"icon": "sword-wound",
				"reference": "КГ, стор. 196",
				"description": "Мечи, топоры і когти чудовищ причиняют рубящий урон."
			},
			{
				"title": "Силовой",
				"icon": "ball-glow",
				"reference": "КГ, стор. 196",
				"description": "Силовое поле це чистая магия, сфокусированная в разрушительную силу. Чаще всього силовым полем причиняют урон заклинання, такие як волшебная стрела і божественное зброю."
			},
			{
				"title": "Холодный",
				"icon": "ice-bolt",
				"reference": "КГ, стор. 197",
				"description": "Лютый холод від копья ледяного дьявола і морозное дихання белого дракона причиняют урон холодом."
			},
			{
				"title": "Электрический",
				"icon": "lightning-trio",
				"reference": "КГ, стор. 197",
				"description": "Заклинание молния і дихання синего дракона причиняют урон электричеством."
			},
			{
				"title": "Ядовитый",
				"icon": "poison-gas",
				"reference": "КГ, стор. 197",
				"description": "Ядовитые укусы і токсичное дихання зелёного дракона причиняют урон ядом."
			}
		]
	}
]
