[
	{
		"title": "Зрение",
		"subtitle": "Эффекты місцевості, которые сильно затрудняют видимость, передвижение і другие дії.",
		"rules": [
			{
				"title": "Слабо заслонённая",
				"icon": "tired-eye",
				"subtitle": "Помеха проверок Внимательности (слабый свет, туман, не густая листва)",
				"reference": "КГ, стор. 183",
				"description": "<p>Істоти в такой местости совершают со штрафом перевірки Мудрості (Уважність), полагающиеся на зрение.</p>"
			},
			{
				"title": "Сильно заслонённая",
				"icon": "eyelashes",
				"subtitle": "Практическая слепота (темнота, непроглядный туман, густая листва)",
				"reference": "КГ, стор. 183",
				"description": "<p>Істоти фактически считаются ослеплёнными, коли намагаються рассмотреть щось, находящееся в такой місцевості.</p>"
			}
		]
	},
	{
		"title": "Свет",
		"subtitle": "Наличие або отсутствие света создаёт три категории освещения: яркий свет, тусклый свет і тьму.",
		"rules": [
			{
				"title": "Яркий свет",
				"icon": "star-pupil",
				"subtitle": "Яркий свет дозволяє большинству істот добре видеть",
				"reference": "КГ, стор. 183",
				"description": "<p>Даже пасмурный день предоставляет яркий свет, равно як факелы, фонари, костры і прочие источники света в определённом радиусе.</p>"
			},
			{
				"title": "Тусклый свет",
				"icon": "semi-closed-eye",
				"subtitle": "Сумрак создаёт слабо заслонённую местность",
				"reference": "КГ, стор. 183",
				"description": "<p>Создаёт <b>слабо заслонённую</b> местность. Область тусклого света обычно знаходиться между источником яркого света, таким як факел, і окружающей тьмой.</p><p>На рассвете і закате свет тоже тусклый. Яркая луна в полнолуние освещает землю тусклым светом.</p>"
			},
			{
				"title": "Темнота",
				"icon": "night-vision",
				"subtitle": "Тьма создаёт сильно заслонённую местность",
				"reference": "КГ, стор. 183",
				"description": "<p>Создаёт <b>сильно заслонённую</b> местность.</p><p>Персонажи оказываются в темноте по ночам (коли не светит луна), в коридорах подземелий і в областях магической тьмы.</p>"
			}
		]
	},
	{
		"title": "Особое восприятие",
		"subtitle": "Деякі істоти обладают экстраординарными чувствами, що дозволяє им выживать в сложных условиях.",
		"rules": [
			{
				"title": "Слепое зрение",
				"icon": "sonic-screech",
				"subtitle": "Восприятие без зрения",
				"reference": "КГ, стор. 183",
				"description": "<p>Істота со слепым зрением може воспринимать своё окружение в определённом радиусе, не полагаясь на зрение. Этим чувством обладают істоти без глаз, такие як слизи, і істоти з эхолокацией або обострёнными чувствами, такие як летучие мыши і драконы.</p>"
			},
			{
				"title": "Тёмное зрение",
				"icon": "sunken-eye",
				"subtitle": "Ограниченное зрение в темноте",
				"reference": "КГ, стор. 184",
				"description": "<p>Многие істоти, особенно те, що обитают під землёй, обладают тёмным зрением. Такие істоти можуть видеть в темноте, як якщо би вона була тусклым светом, так що для них ця область считается слабо заслонённой. Однак такие істоти не можуть в темноте различать цвета, для них це разные оттенки серого.</p>"
			},
			{
				"title": "Чувство вибрации",
				"icon": "quake-stomp",
				"subtitle": "Восприятие по вибрациям",
				"reference": "КМ, стор. 9",
				"description": "<p>Чудовища з чувством вибрации можуть обнаруживать і определять джерело колебаний в межах определённого радиуса при условии, що чудовисько і джерело колебаний находятся в контакте з одной і той же поверхностью або веществом. Чувство вибрации не може бути использовано для обнаружения летающих або бесплотных істот. Многие роющие істоти, такие як анхеги або бурые увальни, обладают этим чувством.</p>"
			},
			{
				"title": "Истинное зрение",
				"icon": "third-eye",
				"subtitle": "Темнота і иллюзии не распространяются на істот з истинным зрением",
				"reference": "КГ, стор. 184",
				"description": "<p>Істоти з истинным зрением можуть в определённом радиусе видеть в обычной і магической темноте, видеть невидимые істоти і предметы, автоматически обнаруживать зрительные иллюзии і преуспевать в спасбросках від них, і видеть истинный облик перевёртышей і істот, превращённых магией.</p><p>Кроме того, зрение таких істот простирается на Эфирный План.</p>"
			}
		]
	},
	{
		"title": "Препятствия",
		"subtitle": "Препятствия можуть создавать укрытие, давая перевагу в защите.",
		"rules": [
			{
				"title": "Укрытие на половину",
				"icon": "broken-shield",
				"subtitle": "Препятствие закрывает як мінімум половину тіла (забор, мебель, істота)",
				"reference": "КГ, стор. 196",
				"description": "<p>Ціль з укрытием на половину получает бонус +2 до КД і спасброскам Спритності.</p><p>Ціль получает укрытие на половину якщо препятствие закрывает як мінімум половину її тіла.</p><p>Это може бути низкая стена, большая мебель, узкий ствол дерева або істота, як враждебное, так і дружественное.</p>"
			},
			{
				"title": "Укрытие на три четверти",
				"icon": "cracked-shield",
				"subtitle": "Препятствие закрывает як мінімум три четверти тіла (решётка, бойница)",
				"reference": "КГ, стор. 196",
				"description": "<p>Ціль з укрытием на три четверти получает бонус +5 до КД і спасброскам Спритності.</p><p>Ціль получает укрытие на три четверти якщо препятствие закрывает як мінімум три четверти її тіла.</p><p>Это може бути опускная решётка, бойница в стене або широкий ствол дерева.</p>"
			},
			{
				"title": "Полное укрытие",
				"icon": "shield",
				"subtitle": "Препятствие закрывает всё тело (стена, гигантское істота)",
				"reference": "КГ, стор. 196",
				"description": "<p>На ціль з полным укрытием нельзя непосредственно нацеливать атаки і заклинання, хотя некоторые заклинання можуть захватить ціль областью воздействия.</p><p>Ціль обладает полным укрытием якщо полностью скрыта за препятствием.</p>"
			}
		]
	}
]
