[
	{
		"title": "Озброєння",
		"subtitle": "Властивості озброєння",
		"rules": [
			{
				"title": "Боєприпас",
				"icon": "heavy-arrow",
				"subtitle": "Використовує боєприпаси",
				"reference": "КГ, стор. 146-147",
				"description": "Ви можете використовувати зброю із властивістю «боєприпас» для здійснення дальньої атаки лише в разі наявності у вас боєприпасів для стрільби. Кожен раз, коли ви здійснюєте атаку цією зброєю, ви витрачаєте один боєприпас. Боєприпаси беруться із кішені чи іншого контейнера під час атаки. Для заряджання одноручної зброї потрібна одна вільна рука. Після битви ви відновлюєте половину використаних боєприпасів, витративши хвилину на пошуки на полі бою. Якщо ви використовуєте зброю із властивістю «боєприпас» для здійснення рукопашної атаки, ви рахуєте його як імпровізовану зброю (див. «Імпровізована зброя»). Пряжка при цьому повинна бути заряджена."
			},
			{
				"title": "Двуручне",
				"icon": "halberd",
				"subtitle": "Озброєння для двох рук",
				"reference": "КГ, стор. 147",
				"description": "Цю зброю потрібно тримати обома руками, коли ви атакуєте нею."
			},
			{
				"title": "Дистанційне",
				"icon": "bow-arrow",
				"subtitle": "Дальньоюбійна зброя",
				"reference": "КГ, стор. 147",
				"description": "У зброї, за допомогою якої можна здійснювати дальні атаки, вказується діапазон у дужках після властивості «боєприпас» чи «кидальне». Діапазон складається із двох чисел. Перше — це звичайна відстань у футах, а друге вказує максимальну відстань зброї. При здійсненні атаки на ціль, яка перебуває на відстані, що перевищує звичайну, кидок атаки виконується з перешкодою. Ціль, яка знаходиться на відстані, що перевищує максимальну, не можна атакувати."
			},
			{
				"title": "Досяжність",
				"icon": "harpoon-trident",
				"subtitle": "Довге рукопашне озброєння",
				"reference": "КГ, стор. 147",
				"description": "Ця зброя додає 5 футів до відстані, на якій ви можете здійснювати атаки цією зброєю, а також провоковані атаки."
			},
			{
				"title": "Легке",
				"icon": "feather",
				"subtitle": "Легко керувати однією рукою",
				"reference": "КГ, стор. 147",
				"description": "Легке озброєння маленьке і зручне, і ідеально підходить для сутички двома зброями."
			},
			{
				"title": "Кидальне",
				"icon": "flying-shuriken",
				"subtitle": "Зброю можна кинути",
				"reference": "КГ, стор. 147",
				"description": "Якщо у зброї є властивість «кидальне», ви можете здійснювати дальні атаки, кидаючи її. Якщо це рукопашне озброєння, ви використовуєте для кидків атаки і ушкодження той самий модифікатор характеристики, що й при здійсненні рукопашної атаки цією зброєю. Наприклад, якщо ви кидаєте ручний топір, ви використовуєте Силу, і якщо кидаєте кинджал, то можете використовувати або Силу, або Спритність, оскільки у кинджала є властивість «фехтувальне»."
			},
			{
				"title": "Перезарядка",
				"icon": "crossbow",
				"subtitle": "Довга перезарядка",
				"reference": "КГ, стор. 147",
				"description": "Через довгу перезарядку цієї зброї ви можете вистрілити з неї лише один боєприпас однією дією, бонусною дією або реакцією, незалежно від кількості атак."
			},
			{
				"title": "Важке",
				"icon": "anvil",
				"subtitle": "Важке для малих істот",
				"reference": "КГ, стор. 147",
				"description": "Малі істоти роблять кидки атаки важким озброєнням з перешкодою. Завдяки розміру та ваги, малі істоти не можуть ефективно використовувати таку зброю."
			},
			{
				"title": "Універсальне",
				"icon": "relic-blade",
				"subtitle": "Озброєння для однієї або двох рук",
				"reference": "КГ, стор. 147",
				"description": "Цю зброю можна використовувати як однією, так і двома руками. Ушкодження, вказані в дужках після цієї властивості, означають ушкодження при здійсненні рукопашної атаки двома руками."
			},
			{
				"title": "Фехтувальне",
				"icon": "sword-hilt",
				"subtitle": "Використовує Спритність замість Сили",
				"reference": "КГ, стор. 147",
				"description": "При здійсненні атаки фехтувальною зброєю ви самі обираєте, який модифікатор використовувати при здійсненні кидків атаки і ушкодження — модифікатор Сили або Спритність. Для обох кидків має бути використаний один і той самий модифікатор."
			},
			{
				"title": "Особливе",
				"icon": "perspective-dice-six-faces-random",
				"subtitle": "Озброєння з особливою властивістю",
				"reference": "КГ, стор. 147",
				"description": "Озброєння з властивістю «особливе» використовується за спеціальними правилами, вказаними в описі цієї зброї."
			}
		]
	},
	{
		"title": "Набори спорядження",
		"subtitle": "",
		"rules": [
			{
				"title": "Набір зломщика",
				"icon": "robber",
				"subtitle": "Вартість: 16зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, сумку з 1 000 металевих кульок, 10 футів волосіні, дзвіночок, 5 свічок, лом, молоток, 10 шлямбурів, закритий ліхтар, 2 фляги мастила, раціони на 5 днів, трутницю і бурдюк. У набір також входить 50-футова прядив'яна мотузка, закріплена збоку."
			},
			{
				"title": "Набор дипломата",
				"icon": "shaking-hands",
				"subtitle": "Вартість: 39зм",
				"reference": "КГ, стор. 151",
				"description": "Включає скриню, 2 контейнери для карт і сувоїв, комплект чудового одягу, пляшечку чорнила, письмове перо, лампу, 2 фляги мастила, 5 аркушів паперу, флакон парфумів, віск і мило."
			},
			{
				"title": "Набір археолога",
				"icon": "dungeon-gate",
				"subtitle": "Вартість: 12зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, ломик, молоток, 10 шлямбурів, 10 факелів, трутницю, раціони на 10 днів і бурдюк. До набору також входить 50-футова прядив'яна мотузка, закріплена збоку."
			},
			{
				"title": "Набір артиста",
				"icon": "drama-masks",
				"subtitle": "Вартість: 40зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, спальник, 2 костюми, 5 свічок, раціони на 5 днів, бурдюк і набір для гриму."
			},
			{
				"title": "Набір мандрівника",
				"icon": "journey",
				"subtitle": "Вартість: 10зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, спальник, столовий набір, трутницю, 10 смолоскипів, раціони на 10 днів і бурдюк. У набір також входить 50-футова прядив'яна мотузка, закріплена збоку."
			},
			{
				"title": "Набір священика",
				"icon": "holy-symbol",
				"subtitle": "Вартість: 19зм",
				"reference": "КГ, стор. 151",
				"description": "Включає рюкзак, ковдру, 10 свічок, трутницю, коробку для пожертвувань, 2 упаковки пахощів, кадило, облачення, раціони на 2 дні і бурдюк."
			},
			{
				"title": "Набір ученого",
				"icon": "bookmark",
				"subtitle": "Вартість: 40зм",
				"reference": "КГ, стор. 79",
				"description": "Включає рюкзак, наукову книгу, пляшечку чорнила, письмове перо, 10 аркушів пергаменту, невелику сумочку з піском і невеликий ніж."
			}
		]
	},
	{
		"title": "Звичайні інструменти",
		"subtitle": "",
		"rules": [
			{
				"title": "Набір для гриму",
				"icon": "domino-mask",
				"subtitle": "Вартість: 25зм",
				"reference": "КГ, стор. 81",
				"description": "Чудовий вибір для будь-кого, хто хоче займатися обманом, набір для гриму дозволяє своєму власникові приймати фальшиву маску.<h4>Компоненти</h4>Набір для гриму містить різну косметику, фарбу для волосся, трохи реквізиту та кілька вбрань.<h4>Обман</h4>У деяких випадках грим може допомогти вам плести більш переконливу брехню.<h4>Залякування</h4>Правильний образ може зробити вас більш страхітливим, коли ви хочете когось відлякати, прикинувшись зараженим чумою, або, коли залякуєте зграю бандитів під виглядом громили-головоріза.<h4>Виступ</h4>Мистецтво перевтілення може збільшити задоволеність публіки виступом, за умови, що обличчя належним чином розроблено, щоб викликати потрібну реакцію.<h4>Переконання</h4>Народ схильний довіряти людям в уніформі. Якщо ви замаскувалися під авторитетну постать, ваші спроби переконати інших зазвичай ефективніші.<h4>Створення обличчя</h4>Як частину тривалого відпочинку ви можете створити обличчя для маскування. На надягання обличчя після його створення потрібна 1 хвилина. Ви можете одночасно мати при собі тільки одне таке обличчя, не привертаючи непотрібної уваги, якщо тільки у вас немає сумки зберігання або іншого подібного способу залишити їх непоміченими. Кожне таке обличчя важить 1 фунт. В інших випадках потрібна 10 хвилин на створення обличчя, яке трохи змінює вашу зовнішність і 30 хвилин, якщо потрібні ширші зміни.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></tr></th></tr><tr><td>Приховати травми або особливі прикмети</td><td>10</td></tr><tr><tr><td>Розпізнати використання маскування ким-небудь іншим</td><td>10</td></tr><tr><tr><td>Скопіювати зовнішність гуманоїда</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Набір для фальсифікації",
				"icon": "wax-seal",
				"subtitle": "Вартість: 15зм",
				"reference": "КГ, стор. 81",
				"description": "Набір для фальсифікації призначений для копіювання документів і спрощення копіювання особистої печатки або підпису.<h4>Компоненти</h4>Набір для фальсифікації містить чорнило різних видів, пергамент і папір різних видів, кілька письмових пір'їн, печатки та сургуч, золотий і срібний аркуші і невеликі інструменти для ліплення із розплавленого воску імітації печатки.<h4>Магія</h4>Набір для фальсифікації може бути використано разом з навичкою Магія, щоб визначити, чи є магічний предмет справжнім або підробленим.<h4>Обман</h4>Якісно виконана підробка, така як документ, що підтверджує вашу знатність або припис, що гарантує вам безпечний проїзд, може надати достовірності вашій брехні. <h4>Історія</h4>Набір для фальсифікації разом із вашими пізнаннями в історії покращує вашу здатність підробляти історичні документи або визначати їхню автентичність.<h4>Аналіз</h4> Коли ви оглядаєте предмет, володіння набором для фальсифікації допомагає визначити, як предмет був зроблений і чи справжній він.<h4>Інші інструменти</h4>Вміння використовувати інші інструменти робить ваші підробки більш правдоподібними. Наприклад, ви можете об'єднати володіння набором для фальсифікації і володіння інструментами картографа, щоб зробити підроблену карту.<h4>Швидка підробка</h4>Як частину короткого відпочинку ви можете створити підроблений документ завдовжки не більше ніж одна сторінка. Як частину тривалого відпочинку ви можете створити документ довжиною до чотирьох сторінок. Ваша перевірка Інтелекту у використанні набору для фальсифікації визначає Скл перевірки Інтелекту (Аналіз) на визначення того, що це підробка. <table><tr><table><th><b>Дія</b></th><th><b>Скл</b></th></th></table><tr><td>Підробити підпис</td><td>15</td></tr></tr><tr><td>Скопіювати воскову печатку</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Ігровий набір",
				"icon": "rolling-dices",
				"subtitle": "Вартість: Різна",
				"reference": "КГ, стор. 81",
				"description": "Володіння ігровим набором застосовується до одного виду гри, наприклад, до ставки трьох драконів або до азартних ігор, що використовують кістки. <h4>Компоненти</h4>Ігровий набір містить усе необхідне для конкретної гри або групи ігор, як, наприклад, повна колода карт або дошка і фігури.<h4>Історія</h4>Ваша майстерність у грі включає в себе знання про її історію, а також знання про важливі події та відомі історичні фігури, пов'язані з грою.<h4>Проникливість</h4> Зіграти з кимось - це чудовий спосіб зрозуміти його характер і що він із себе представляє, що у свою чергу дозволяє вам краще розпізнавати брехню і визначати його настрій.<h4> Спритність рук</h4> Спритність рук - це корисна навичка для мухлежа в грі, оскільки дозволяє вам міняти місцями фігури, ховати карти або міняти невдалий результат кидка кістки. З іншого боку, захопити ціль грою, що вимагає здійснення спритних рухів, - гарне відволікання під час кишенькової крадіжки. <table><tr><th><b>Дія</b></th><th><b>Скл</b></th></tr><tr><tr></tr></tr></tr></tr></tr></tr></tr></tr></tr></tr></tr></tr></tr></tr></tr>></tr></tr></tr></strong><tr>Зрозуміти характер опонента</tr></tr></tr></tr></tr></table>"
			},
			{
				"title": "Набір травника",
				"icon": "spoted-flower",
				"subtitle": "Вартість: 5зм",
				"reference": "КГ, стор. 82",
				"description": "Володіння набором травника дає змогу вам розпізнавати рослини і надійно зберігати їхні корисні частини.<h4>Компоненти</h4>Набір травника містить мішечки для зберігання трав, секатор і шкіряні рукавички для збирання рослин, кілька скляних банок, ступку і товкач.<h4>Магія</h4>Ваша обізнаність у природі та використанні рослин може дати додаткові знання до магічних досліджень, коли справа стосується рослин і спроб розпізнати зілля.<h4>Аналіз</h4>Коли ви обстежуєте зарослу рослинами зону, володіння цим набором допомагає вам знаходити деталі та зачіпки, які інші б прогледіли.<h4>Медицина</h4>Ваша майстерність травника покращує ваші здібності лікувати хвороби і рани, розширюючи доступні методи завдяки використанню лікарських рослин.<h4>Природа і Виживання</h4>Коли ви мандруєте в дикій місцевості, ваші навички травництва полегшують впізнання рослин і пошук джерел їжі, які інші можуть не помітити.<h4>Впізнання рослин</h4>Ви можете швидко розпізнати більшість рослин за запахом і зовнішнім виглядом.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></tr></tr><tr><td>Найти рослини</td><td>15</td></tr><tr><td>Впізнати отруту</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Музичні інструменти",
				"icon": "guitar",
				"subtitle": "Вартість: Різна",
				"reference": "КГ, стор. 154",
				"description": "<b>Волинка:</b> 30зм <br /><b>Барабан:</b> 6зм <br /><b>Цимбали:</b> 25зм <br /><b>Флейта:</b> 2зм <br /><b>Лютня:</b> 35зм <br /><b>Ліра:</b> 30зм <br /><b>Рожок:</b> 3зм <br /><b>Свірель:</b> 12зм <br /><b>Шалмей:</b> 2зм <br /><b>Віола:</b> 30зм <br />Володіння музичним інструментом означає, що ви знайомі з прийомами гри на ньому. Ви також знаєте кілька пісень, як правило, що виконуються на цьому інструменті. Якщо ви володієте певним музичним інструментом, ви можете додавати бонус майстерності до перевірок характеристик, здійснених під час гри на ньому. Бард може використовувати музичний інструмент як фокусування для заклинань, як описано в розділі 10. Для кожного музичного інструмента потрібне окреме володіння. <h4>Історія</h4>Ваш досвід допомагає вам згадати історичні факти, пов'язані з вашим інструментом.<h4>Виступ</h4>Ваші постановки помітно поліпшуються, коли ви включаєте в них гру на інструменті.<h4>Виспівування мелодії</h4>Як частину тривалого відпочинку ви можете вигадати нову мелодію та слова для пісні, виконуваної на вашому інструменті. Ви можете використовувати цю здатність, щоб справити враження на дворянина або поширювати скандальні чутки з легко запам'ятовуваною мелодією.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><tr><td>Впізнати мелодію</td><td>10</td></tr><tr><td>Симпровізувати мелодію</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти навігатора",
				"icon": "compass",
				"subtitle": "Вартість: 25зм",
				"reference": "КГ, стор. 83",
				"description": "Володіння інструментами навігатора допомагає вам визначити істинний курс, ґрунтуючись на спостереженні за зірками. Вони також дозволяють вам розбиратися в читанні схем і карт, завдяки виробленому у вас почуттю напрямку.<h4>Компоненти</h4>Інструменти навігатора включають у себе секстант, компас, кронциркуль, лінійку, пергамент, чорнило і письмове перо.<h4>Виживання</h4> Вміння поводитися з інструментами навігатора допомагає вам не заблукати і дає знання про найімовірніше розташування доріг і населених пунктів.<h4>Визначення положення</h4>Провівши ретельні виміри, ви можете визначити своє положення на морській навігаційній карті та час доби.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></tr><tr><tr><td>Прокласти курс</td><td>10</td></tr></tr><tr><td>Визначити своє місцезнаходження на морській навігаційній карті</td><td>15</td></tr></tr></table>"
			},
			{
				"title": "Інструменти отруйника",
				"icon": "poison-bottle",
				"subtitle": "Вартість: 50зм",
				"reference": "КГ, стор. 83",
				"description": "Інструменти отруйника - це улюблений засіб злодіїв, убивць і інших сумнівних особистостей. Вони дозволяють вам використовувати отрути і створювати їх із різних речовин. Ваші пізнання в отрутах також допомагають вам виліковувати від них.<h4>Компоненти</h4>Інструменти отруйника включають у себе скляні склянки, ступку і товкач, хімічні реагенти і скляну паличку для розмішування.<h4>Історія</h4>Ваша підготовка у використанні отрут може допомогти вам при спробах згадати факти про сумнозвісні отруєння.<h4>Аналіз і Сприйняття</h4>Ваші пізнання в отрутах навчили вас бути обережним, маючи справу з цими речовинами, тим самим допомагаючи вам при обстеженні отруєного предмета або при отриманні зачіпок про події, пов'язані з отрутами.<h4>Медицина</h4>Коли ви лікуєте жертву отрути, ваша обізнаність може дати вам додаткові знання про те, як правильніше доглядати за отруєним. <h4>Природа і виживання</h4>Робота з отрутами дала вам змогу здобути знання про те, які рослини і тварини отруйні.<h4> Поводження з отрутами</h4> Ваше володіння дозволяє вам акуратно поводитися з отрутами і використовувати їх без ризику самому піддатися їхній дії.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Впізнати отруєний предмет</td><td>10</td></tr><tr><td>Визначити ефект отрути</td><td>20</td></tr></table>"
			},
			{
				"title": "Злодійські інструменти",
				"icon": "lockpicks",
				"subtitle": "Вартість: 25зм",
				"reference": "КГ, стор. 84",
				"description": "Можливо, найчастіше використовувані шукачами пригод, злодійські інструменти розроблені для злому замків і знешкодження пасток. Володіння цими інструментами також дає вам загальні знання про принципи дії пасток і замків.<h4>Компоненти</h4>Злодійські інструменти включають у себе надфіль, набір відмичок, невелике дзеркальце з металевим держаком, набір ножиць з вузькими лезами і пару щипців.<h4>Історія</h4>Ваші пізнання в галузі пасток дають вам додаткові знання при відповідях на запитання про місця, знамениті своїми пастками.<h4>Аналіз і Сприйняття</h4>Ви отримуєте додаткові знання під час пошуку пасток, бо вам відомі різноманітні прості ознаки, які видають їхню наявність.<h4>Встановлення пасток</h4>Ви можете не тільки знешкоджувати пастки, а й встановлювати їх. Як частину короткого відпочинку ви можете створити пастку із підручних засобів. Результат вашої перевірки стає складністю для того, хто намагається виявити або знешкодити пастку. Пастка завдає шкоди, що відповідає матеріалам, використаним при створенні (як то отрута або зброя), або шкоди, що дорівнює половині результату вашої перевірки, дивлячись що Майстер вважатиме більш підходящим.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><tr><td>Розкрити замок</td><td>Різна</td></tr><tr><td>Знешкодити пастку</td><td>Різна</td></tr></table>"
			}
		]
	},
	{
		"title": "Інструменти ремісників",
		"subtitle": "",
		"rules": [
			{
				"title": "Інструменти для ремесла",
				"icon": "hammer-nails",
				"subtitle": "",
				"reference": "КГ, стор. 154",
				"description": "У ці особливі набори входять інструменти, необхідні для ремесла і торгівлі. У таблиці наведено приклади найпоширеніших наборів, кожен із яких пов'язаний зі своїм ремеслом. Володіння інструментами ремісника дозволяє додавати бонус майстерності до перевірок характеристик, здійснених при використанні інструментів у ремеслі. Для кожного набору інструментів потрібне окреме володіння."
			},
			{
				"title": "Інструменти алхіміка",
				"icon": "potion-ball",
				"subtitle": "Вартість: 50зм",
				"reference": "КГ, стор. 79",
				"description": "Інструменти алхіміка дають змогу персонажу створювати корисні варива, такі як кислота або алхімічний вогонь.<h4>Компоненти</h4>Інструменти алхіміка включають у себе дві скляні мензурки, металевий каркас, що утримує мензурку над відкритим полум'ям, скляну паличку для розмішування, невеличку ступку і товкач, мішечок звичайних алхімічних інгредієнтів, що містять у собі сіль, подрібнене залізо і дистильовану воду.<h4>Магія</h4>Володіння інструментами алхіміка дає змогу вам розкрити більше інформації під час перевірок Магії, пов'язаних із зіллям і подібними речовинами.<h4>Розслідування</h4>Коли ви оглядаєте ділянку в пошуку доказів, володіння інструментами алхіміка дає додаткові знання про те, які хімікати та інші речовини використовувалися в ділянці.<h4>Алхімічне ремесло</h4>Ви можете використовувати володіння інструментами для створення алхімічних предметів. Персонаж може витратити гроші, щоб зібрати сировину, яка важить 1 фунт за кожні використані 50 зм. Майстер може дозволити персонажу пройти перевірку на впізнання з перевагою. Як частину тривалого відпочинку ви можете використовувати інструменти алхіміка, щоб зробити одну порцію кислоти, алхімічного вогню, протиотрути, олії, парфумів або мила. Відніміть половину вартості створеного предмета із сумарної вартості зібраної вами сировини.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Створити клуби густого диму</td><td>10</td></tr><tr><tr><td>Впізнати отруту</td><td>10</td></tr></tr><tr><td>Впізнати речовину</td><td>15</td></tr></tr><tr><td>Влаштувати підпал</td><td>15</td></tr><tr><td>Нейтралізувати кислоту</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти пивовара",
				"icon": "beer-stein",
				"subtitle": "Вартість: 20зм",
				"reference": "КГ, стор. 79",
				"description": "Пивоваріння - це мистецтво виробництва пива. Але цей процес може використовуватися не тільки для створення алкогольних напоїв, а й для очищення води. Для створення пива потрібні тижні на ферментацію, але всього кілька годин безпосередньо на роботу. <h4>Компоненти</h4>Інструменти пивовара включають у себе велику скляну пляшку, певну кількість хмелю, сифон, змійовик і кілька футів трубок.<h4>Історія</h4> Володіння інструментами пивовара дає вам додаткові знання при перевірках Інтелекту (Історія), що стосуються подій, важливою частиною яких був алкоголь.<h4>Медицина</h4>Володіння цими інструментами надає додаткові знання, коли ви полегшуєте страждання від алкогольного отруєння, похмілля, або коли використовуєте алкоголь, щоб притупити біль.<h4>Переконання</h4>Мицний напій може допомогти пом'якшити навіть кам'яне серце. Ваше володіння інструментами пивовара може допомогти вам пригостити когось рівно такою кількістю алкоголю, скільки знадобиться для того, щоб підняти йому настрій.<h4>Дестиляція</h4>Ваші знання пивоваріння дозволяють вам очищати воду, яка інакше була б непридатною для пиття. Як частина тривалого відпочинку ви можете очистити до 6 галонів води або 1 галон як частина короткого відпочинку. Алкоголіки-смертники п'ють аж ніяк не воду, тому використовують ці інструменти, щоб гнати первач.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Виявити отруту або домішку в питві</td><td>10</td></tr></tr><tr><td>Розпізнати алкоголь</td><td>15</td></tr><tr><td>Ігнорувати ефект алкоголю</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти каліграфа",
				"icon": "scroll-quill",
				"subtitle": "Вартість: 10зм",
				"reference": "КГ, стор. 79",
				"description": "Каліграфія трактує письмо як прекрасне витончене мистецтво. Каліграфи створюють текст, який радує око, використовуючи стиль, який складно підробити. Їхні інструменти також дають їм можливість досліджувати рукописний текст і визначити його справжність, оскільки навчання каліграфа включало в себе безліч годин навчання письму і спроб повторити його стиль і оформлення.<h4>Компоненти</h4>Інструменти каліграфа включають у себе чорнило, безліч пергаментних аркушів і три письмових пера.<h4>Магія</h4>Хоча каліграфія мало допомагає в розшифровці вмісту магічного тексту, володіння цими інструментами допомагає визначити, хто написав магічний текст.<h4>Аналіз</h4> Володіння цими інструментами може збільшити вигоду при успішній перевірці, здійснюваній для аналізу або дослідження стародавніх записів, сувоїв або іншого тексту, включно з рунами, вирізьбленими на камені, а також письменами на фресках або інших зображеннях. <h4>Дешифрування карти скарбів</h4>Володіння цими інструментами дозволяє вам проводити експертизу карт. Ви можете пройти перевірку Інтелекту, щоб оцінити вік карти, визначити, чи містить карта приховане послання, і так далі.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Впізнати того, хто писав немагічний рукописний текст</td><td>10</td></tr><tr><tr><td>Визначити душевний стан того, хто писав</td><td>15</td></tr><tr><tr><td>Розпізнати підроблений текст</td><td>15</td></tr><tr><tr><td>Підробити підпис</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти теслі",
				"icon": "hand-saw",
				"subtitle": "Вартість: 8зм",
				"reference": "КГ, стор. 80",
				"description": "Навички теслярства дозволяють персонажу будувати дерев'яні споруди. Тесля може побудувати будинок, хатину, дерев'яну шафу або подібний предмет. <h4>Компоненти</h4>Інструменти тесляра включають у себе пилу, молоток, цвяхи, сокиру, косинчастий кутник, лінійку, кородер, рубанок і стамеску.<h4>Історія</h4> Володіння цими інструментами допомагає вам визначати призначення і походження дерев'яних будівель та інших великих дерев'яних об'єктів.<h4>Аналіз</h4> Ви отримуєте додаткові знання під час обстеження ділянки в дерев'яній будівлі, бо ви знаєте будівельні хитрощі, що можуть приховати щось в ділянці під час обстеження.<h4>Сприйняття</h4>Ви можете помітити нерівності на дерев'яних стінах і підлогах, що полегшує пошук пасток і таємних ходів.<h4>Прихованість</h4>Ви можете швидко знайти слабке місце в дерев'яній підлозі, що полегшує вам визначення місць, що зламаються чи заскриплять, якщо на них наступити.<h4>Зміцнення</h4>За 1 хвилину за наявності матеріалів ви можете укріпити двері або вікно. Скл кидка на вибивання збільшується на 5.<h4>Тимчасове укриття</h4>Як частину тривалого відпочинку ви можете збудувати навіс або подібне укриття, щоб ваша група була вкрита від дощу або сонячної спеки на час відпочинку. Оскільки воно було побудовано нашвидкуруч із першої-ліпшої деревини, укриття розвалюється через 1к3 дні після побудови.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></th></tr><tr><tr><td>Будувати просту дерев'яну споруду</td><td>10</td></tr><tr><tr><td>Спроєктувати складну дерев'яну споруду</td><td>15</td></tr><tr><tr><td>Підшукати слабке місце в дерев'яній стіні</td><td>15</td></tr><tr><tr><td>Зняти двері з петель</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти картографа",
				"icon": "treasure-map",
				"subtitle": "Вартість: 15зм",
				"reference": "КГ, стор. 80",
				"description": "Використовуючи інструменти картографа, ви можете скласти достовірну карту, щоб зробити подорож простішою для вас і для тих, хто піде тут після вас. Це може бути, як великомасштабна карта, що описує гірські хребти і перевали, так і схема, що показує планування рівня підземелля.<h4>Компоненти</h4>Інструменти картографа включають в себе письмове перо, чорнило, пергамент, циркуль, кронциркуль і лінійку.<h4>Магія, Історія, Релігія</h4>Ви можете використовувати ваші пізнання в картах і різних місцях, щоб витягувати детальнішу інформацію при використанні цих навичок. Наприклад, ви можете знайти приховане послання на карті, установити, коли було складено карту, щоб визначити, які географічні особливості змінилися відтоді і так далі.<h4>Природа</h4>Ваше знайомство з фізичною географією полегшує вам пошук відповідей на запитання і розв'язання проблем, що стосуються навколишньої місцевості.<h4>Виживання</h4>Ваше розуміння географії полегшує пошук шляху до цивілізації, дає змогу прогнозувати, в якій місцевості можуть бути знайдені села або містечка, і зменшує ймовірність того, що ви заблукаєте. Ви вивчили так багато мап, що загальні тенденції, наприклад, як розвиваються торговельні маршрути або в яких місцях зазвичай будують поселення, вам добре знайомі.<h4>Складання мапи</h4> Подорожуючи, ви можете малювати мапу на додаток до участі в інших діях.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Визначити вік і походження мапи</td><td>10</td></tr><tr><td>Пририрікинути напрямок і відстань до орієнтира</td><td>15</td></tr></tr><tr><td>Розпізнати що мапа підроблена</td><td>15</td></tr><tr><td>Дорисувати шматок мапи, якого бракує</td><td>20</td></tr></table>"
			},
			{
				"title": "Інструменти шевця",
				"icon": "boots",
				"subtitle": "Вартість: 5зм",
				"reference": "КГ, стор. 80",
				"description": "Не дивлячись на те, що професія шевця може здатися шукачеві пригод занадто простою, пара хороших чобіт буде супроводжувати персонажа і в важкопрохідній глушині, і в смертельних підземеллях.<h4>Компоненти</h4>Інструменти шевця включають у себе молоток, шило, ніж, взуттєву колодку, ножиці, запас шкіри і ниток.<h4>Магія, Історія</h4>Ваші знання про взуття допомагають вам визначити магічні властивості зачарованих чобіт або дізнатися історію подібних предметів.<h4>Аналіз</h4>Взуття приховує безліч секретів. Ви можете дізнатися, де недавно був той, чиє взуття ви оглядаєте на предмет бруду і поношеності. Ваш досвід у лагодженні взуття полегшує вам визначення того, як воно було пошкоджене.<h4>Догляд за взуттям</h4>Як частина тривалого відпочинку, ви можете полагодити взуття ваших компаньйонів. Протягом наступних 24 годин до 6 істот за вашим вибором, що носять взуття, над яким ви попрацювали, можуть мандрувати до 10 годин на день, не здійснюючи спасання від виснаження.<h4>Створення потаємного відділення</h4>За 8 годин роботи ви можете додати потаємне відділення в пару взуття. Відділення може містити в собі предмет до 3 дюймів завдовжки і 1 дюйм завширшки і заввишки. Ви здійснюєте перевірку Інтелекту, додаючи ваш бонус майстерності за володіння цими інструментами, для визначення Скл перевірки Інтелекту (Аналіз), необхідної для пошуку відділення.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Діяльністю</b></th><th><b>Скл</b></th></th></th></th></t></tr><td><tr><td>Визнайти потаємне відділення в каблуці</td><td>15</td></tr></table>"
			},
			{
				"title": "Інструменти кухаря",
				"icon": "camp-cooking-pot",
				"subtitle": "Вартість: 1зм",
				"reference": "КГ, стор. 80",
				"description": "Життя шукача пригод важке. За наявності в компанії кухаря ваша їжа буде набагато смачнішою, ніж звичні галети і сухофрукти. <h4>Компоненти</h4>Інструменти кухаря включають у себе металевий котел, ножі, виделки, ложку для розмішування і ополоник. <h4>Історія</h4>Ваші знання кулінарних методик дозволяють вам оцінювати структуру соціального розвитку, ґрунтуючись на гастрономічних звичаях цієї культури.<h4>Медицина</h4>Надаючи лікування, ви можете перетворити гіркі або кислі ліки на приємну на смак куховарську страву.<h4>Виживання</h4>Займаючись їжею, ви можете використати зібрані вами інгредієнти, які інші не змогли б приготувати.<h4>Приготування їжі</h4>Як частину короткого відпочинку ви можете приготувати смачну страву, яка допоможе вашим компаньйонам відновити сили. Ви і до п'яти істот на ваш вибір відновлюють по 1 додатковому хіту за кожну витрачену під час короткого відпочинку Кістку Хітів, за умови, що у вас є доступ до ваших інструментів кухаря і достатньо їжі.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><tr><td>Приготувати звичайну їжу</td><td>10</td></tr><tr><tr><td>Повторити страву</td><td>10</td></tr><tr><tr><td>Відкрити отруту або домішки у їжі</td><td>15</td></tr><tr><tr><td>Приготувати вишукану страву</td><td>15</td></tr></tr></table>"
			},
			{
				"title": "Інструменти склодува",
				"icon": "wine-glass",
				"subtitle": "Вартість: 30зм",
				"reference": "КГ, стор. 81",
				"description": "Той, хто володіє інструментами склодува, не тільки вміє видувати скло, а й також знає особливі методики виготовлення скляних предметів. <h4>Компоненти</h4>Інструменти склодува включають у себе трубку для видування, маленьку склодувну обкатку, катальник, розгортки і щипці. Вам потрібне джерело тепла для роботи зі склом.<h4>Магія і Історія</h4>Ваші знання технік видування скла допомагають вам, коли ви вивчаєте скляний предмет, як, наприклад, флакон із зіллям або скляний предмет, знайдений у скарбах. Наприклад, ви можете вивчити, як скляний флакон із зіллям змінився під дією свого вмісту, що допоможе визначити ефект зілля. (Зілля може залишити осад, деформувати скло або пофарбувати його). <h4>Аналіз</h4>Коли ви вивчаєте область, ваші знання можуть допомогти вам, якщо докази містять розбиті шибки або скляні предмети. <h4>Виживання</h4>Витративши 1 хвилину, ви можете знайти слабке місце скляного предмета. Будь-який урон, що завдається предмету при атаці по слабкому місцю, подвоюється.<table><tr><th><b>Дія</b></th><th><b>Скло</b></th></th></tr><tr><td>Визначити походження скла</td><td>10</td></tr></tr><tr><td>Визначити, що колись містив скляний предмет</td><td>20</td></tr></table></table>"
			},
			{
				"title": "Інструменти ювеліра",
				"icon": "ring-box",
				"subtitle": "Вартість: 25зм",
				"reference": "КГ, стор. 82",
				"description": "Володіння інструментами ювеліра включає в себе знання основних способів роботи з коштовностями. Також воно дозволяє розпізнавати дорогоцінне каміння.<h4>Компоненти</h4>Інструменти ювеліра включають в себе невеликі пилку і молоточок, напилки, щипці і пінцет.<h4>Магія</h4>Володіння інструментами ювеліра дає вам знання про відомі способи магічного застосування дорогоцінних каменів. Ці знання будуть доречними при перевірках Магії, пов'язаних з дорогоцінним камінням або інкрустованими ним предметами.<h4>Аналіз</h4>При огляді коштовностей володіння інструментами ювеліра допомагає вам знаходити зачіпки, які інші б прогледіли.<h4>Впізнання коштовності</h4>Ви можете впізнати коштовність і на око визначити її вартість.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Змінити зовнішній вигляд коштовності</td><td>15</td></tr></tr><tr><td>Визначити минуле коштовності</td><td>20</td></td></tr></table></table>"
			},
			{
				"title": "Інструменти шкіряника",
				"icon": "leather-vest",
				"subtitle": "Вартість: 5зм",
				"reference": "КГ, стор. 82",
				"description": "Пізнання в шкіряній справі поширюються на знання про шкури тварин і їх властивості. Вони також включають у себе знання про шкіряні обладунки й аналогічні речі.<h4>Компоненти</h4>Інструменти шкіряника включають шкіряний різак (ніж), невеличку киянку, канавкоріз, пробійник, нитку і шматки шкіри.<h4>Магія</h4>Ваші знання і досвід у роботі зі шкірою дають вам додаткові знання при обстеженні магічних предметів, зроблених із шкіри, як, наприклад, черевики або деякі плащі.<h4>Аналіз</h4>Ви отримуєте додаткові знання, коли досліджуєте шкіряні предмети або докази, пов'язані з ними, також ви використовуєте свої знання в шкіряництві, щоб знаходити зачіпки, яких інші можуть не помітити.<h4>Впізнання шкіри</h4>Здивлячись на шматок шкіри або шкіряний предмет, ви можете визначити джерело шкіри і будь-які особливі методи, використані в її обробці. Наприклад, ви можете виявити різницю між шкірою, виробленою з використанням дварфійських методик, і шкірою, виробленою з використанням методик напівросликів.<table><tr><th><b>Действо</b></th><th><b>Скл</b></th></th></tr></tr><tr><td>Змінити зовнішній вигляд шкіряного предмета</td><td>10</td></tr><tr><td>Визначити минуле шкіряного предмета</td><td>20</td></td></tr></table>"
			},
			{
				"title": "Інструменти муляра",
				"icon": "stone-crafting",
				"subtitle": "Вартість: 10зм",
				"reference": "КГ, стор. 82",
				"description": "Інструменти муляра дають змогу вам зводити кам'яні будови, зокрема стіни і будівлі із цегли.<h4>Компоненти</h4>Інструменти муляра включають у себе кельму, молоток, долото, щітки і косинець.<h4>Магія</h4>Ваш досвід допомагає вам визначати дату споруди і призначення кам'яного будинку, а також зрозуміти, хто міг його побудувати.<h4>Аналіз</h4>Ви отримуєте додаткові знання під час обстеження приміщень у кам'яній будівлі.<h4>Сприйняття</h4>Ви помічаєте нерівності на кам'яних стінах і підлогах, що полегшує пошук пасток і таємних ходів.<h4>Знесення</h4>Ваші пізнання в кам'яному зодчестві дозволяють вам знайти вразливі місця в кладці кам'яних стін. Ви завдаєте таким будовам подвійного урону своїми атаками зброєю.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Продовбати долотом невеличкий отвір у кам'яній стіні</td><td>10</td></tr><tr><td>Найті слабке місце в кам'яній стіні</td><td>15</td></tr></tr></table>"
			},
			{
				"title": "Інструменти художника",
				"icon": "paint-brush",
				"subtitle": "Вартість: 10зм",
				"reference": "КГ, стор. 83",
				"description": "Володіння інструментами художника дозволяє вам писати фарбами і малювати олівцем. Ви також розумієтесь на історії мистецтв, що може допомогти вам при огляді творів мистецтва. <h4>Компоненти</h4>Інструменти художника включають у себе мольберт, полотно, фарби, пензлі, вугільні олівці і палітру.<h4>Магія, Історія і Релігія</h4>Ваш досвід допомагає вам розкрити знання будь-якого роду, що пов'язані з витворами мистецтва, як, наприклад, магічні властивості картини або походження дивної фрески, знайденої в підземеллі.<h4>Аналіз і Сприйняття</h4>Коли ви оглядаєте картину або подібний твір образотворчого мистецтва, ваша обізнаність про способи їхнього створення може дати вам додаткові знання.<h4>Написання і малювання</h4>Як частину короткого або тривалого відпочинку ви можете створити простий твір мистецтва. Хоча ваше творіння і може бути недостатньо точним, ви можете закарбувати образ або сцену, або нашвидкуруч зробити копію баченого вами художнього твору.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><tr><td>Написати точний портрет</td><td>10</td></tr><tr><tr><td>Підробити картину</td><td>15</td></tr><tr><tr><td>Створити картину з прихованим посланням</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти гончара",
				"icon": "painted-pottery",
				"subtitle": "Вартість: 10зм",
				"reference": "КГ, стор. 83",
				"description": "Інструменти гончара використовуються для створення різноманітних керамічних предметів, найпоширеніші з них - це горщики і подібні судини.<h4>Компоненти</h4>Інструменти гончара включають у себе гончарні голки, цикли, шкребки, ніж і кронциркуль.<h4>Історія</h4>Ваші знання та досвід допомагають вам упізнавати керамічні предмети, отримуючи відомості про те, коли їх було зроблено і з яких місць або якої культури вони походять.<h4>Аналіз і Сприйняття</h4> Ви отримуєте додаткові знання під час огляду кераміки, знаходячи зачіпки, які інші можуть не помітити, на невеликих нерівностях і сколах. <h4>Відтворення вигляду</h4>Розглянувши керамічні черепки, ви можете визначити походження предмета, його первісну форму і можливе призначення.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Визначити, що було в посудині</td><td>10</td></tr><tr><tr><td>Створити міцний горщик</td><td>15</td></tr><tr><td>Найті слабке місце керамічного предмета</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти коваля",
				"icon": "anvil-impact",
				"subtitle": "Вартість: 20зм",
				"reference": "КГ, стор. 83",
				"description": "Інструменти коваля дозволяють вам працювати з металом, нагріваючи його для зміни форми, відновлюючи пошкодження або створюючи із злитків корисні предмети. <h4>Компоненти</h4>Інструменти коваля включають у себе молоти, кліщі, вугілля, дрантя і точильний камінь.<h4>Історія і Магія</h4> Ваш досвід дає вам додаткові знання при обстеженні металевих предметів, таких як, наприклад, зброя.<h4>Аналіз</h4>Ви можете виявляти зачіпки, які інші можуть не помітити, коли розслідування стосується броні, зброї або інших виробів металообробки.<h4>Починка</h4>За наявності доступу до інструментів і відкритого вогню, жару якого достатньо, щоб зробити метал пластичним, ви можете відновити по 10 хітів пошкодженого металевого предмета за кожну годину роботи.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Наточити затуплений клинок</td><td>10</td></tr><tr><tr><td>Полагодити комплект обладунків</td><td>15</td></tr></tr><tr><td>Роз'єднати немагічний металевий предмет</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти ремонтника",
				"icon": "tinker",
				"subtitle": "Вартість: 50зм",
				"reference": "КГ, стор. 84",
				"description": "Набір інструментів ремонтника призначений для того, щоб лагодити безліч звичайних предметів. І хоча ви не можете створити більшість із них інструментами ремонтника, ви можете полагодити порваний одяг, нагострити меч, що затупився, і підлатати кольчугу, що потріпалася.<h4>Компоненти</h4>Інструменти ремонтника містять різноманітні ручні інструменти, нитки, голки, точильний камінь, шматки тканини і шкіри, невелику банку клею.<h4>Історія</h4> Ви можете визначити вік і походження предмета, навіть якщо у вас у наявності всього кілька осколків, що залишилися від оригіналу.<h4>Аналіз</h4>Коли ви оглядаєте пошкоджений предмет, ви дізнаєтеся, як і наскільки давно він був пошкоджений.<h4>Починка</h4>Ви можете відновити по 10 хітів пошкодженого предмета за кожну годину роботи. Для лагодження будь-якого предмета вам необхідний доступ до матеріалів, необхідних для ремонту. Для металевих предметів вам потрібен доступ до відкритого вогню, жару якого достатньо, щоб зробити метал пластичним.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Тимчасово полагодити пошкоджений механізм</td><td>10</td></tr><tr><tr><td>Покерувати предмет удвічі швидше</td><td>15</td></tr><tr><td>Змайструвати з мотлоху тимчасовий предмет</td><td>20</td></tr></tr></table>"
			},
			{
				"title": "Інструменти ткача",
				"icon": "wool",
				"subtitle": "Вартість: 1зм",
				"reference": "КГ, стор. 85",
				"description": "Інструменти ткача дозволяють вам шити одяг і підганяти його по фігурі.<h4>Компоненти</h4>Інструменти ткача включають у себе нитки, голки і шматки тканини. Ви вмієте користуватися ткацьким верстатом, але подібне обладнання надто громіздке для транспортування.<h4>Магія і Історія</h4>Ваш досвід дає вам додаткові знання під час огляду предметів гардероба, включно з плащами та іншими накидками.<h4>Порядок</h4>Як частину короткого відпочинку ви можете полагодити один пошкоджений предмет одягу.<h4>Пошиття одягу</h4>Як частину тривалого відпочинку ви можете створити одяг для істоти за наявності достатньої кількості тканини і ниток.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></th></tr><tr><td>Повторне використання тканини</td><td>10</td></tr><tr><tr><td>Заштопати дірку в тканині</td><td>10</td></tr></tr><tr><td>Підшити вбрання</td><td>15</td></tr></tr></table>"
			},
			{
				"title": "Інструменти різьбяра по дереву",
				"icon": "bone-knife",
				"subtitle": "Вартість: 1зм",
				"reference": "КГ, стор. 85",
				"description": "Інструменти різьбяра по дереву дають вам змогу створювати складні предмети із дерева, такі як дерев'яні фігурки або стріли.<h4>Компоненти</h4>Інструменти різьбяра по дереву включають у себе ніж, стамеску і маленьку пилу.<h4>Магія та Історія</h4>Ваш досвід дає вам додаткові знання при огляді дерев'яних предметів, таких як статуетки або стріли.<h4>Природа</h4>Ваші пізнання про деревину дають вам додаткові знання, коли ви вивчаєте дерева.<h4>Полагодження</h4>Як частину короткого відпочинку ви можете полагодити один ушкоджений дерев'яний предмет.<h4>Зробити стріли</h4>Як частину короткого відпочинку ви можете зробити до п'яти стріл. Як частину тривалого відпочинку ви можете зробити до дванадцяти. Ви повинні мати під рукою деревину для виготовлення стріл.<table><tr><th><b>Дія</b></th><th><b>Скл</b></th></tr><tr><tr><td>Зробити невеличку дерев'яну фігурку</td><td>10</td></tr></tr><tr><td>Вирізати хитромудрий візерунок на деревині</td><td>15</td></tr></tr></table>"
			}
		]
	},
	{
		"title": "Інші предмети і послуги",
		"subtitle": "",
		"rules": [
			{
				"title": "Джерела освітлення",
				"icon": "torch",
				"subtitle": "Смолоскипи, ліхтарі, магія",
				"reference": "КГ, стор. 151-153",
				"description": "<table><tr><th><b>Джерело</b></th><th><b>Ціна</b></th><th><b>Яскравий/ тьмяний</b></th><th><b>Продовження.</b></th></th></tr><tr><td><td>Факел</td><td>1 мм</td><td>20 фт./40 фт.</td><td>1 год.</td></tr><tr><td>Лампа</td><td>5 см</td><td>15 фт./45 фт.</td><td>6 год.</td></tr><tr><td>Ліхтар, закритий</td><td>5 зм</td><td>15 фт./30 фт.</td><td>6 год.</td></tr><tr><td>Ліхтар, спрямований</td><td>10 зм</td><td>30 фт./60 фт.</td><td>6 год.</td></tr><tr><td>Заклинання \"Світло\"</td><td>-</td><td>20 фт./40 фт.</td><td>1 год.</td></tr></table>"
			},
			{
				"title": "Товари",
				"icon": "cow",
				"subtitle": "Товари і сировина на продаж",
				"reference": "КГ, стор. 157",
				"description": "<p>Богатство обчислюється не тільки монетами. Воно може вимірюватися домашньою худобою, зерном, землями, правами на збирання податків або правами видобувати ресурси (у шахті чи лісі).</p><table><tr><th><b>Товар</b></th><th><th><b>Вартість</b></th></tr><tr><td>1 фунт пшениці</td><td>1 мм</td></tr><tr><td>1 фунт борошна</td><td>2 мм</td></tr><tr><td>1 курка</td><td>2 мм</td></tr><tr><tr><td>1 фунт солі</td><td>5 мм</td></tr><tr><td>1 фунт заліза</td><td>1 см</td></tr><tr><tr><td>1 кв. м полотна</td><td>1 см</td></tr></tr><tr><td>1 фунт міді</td><td>5 см</td></tr><tr><td>1 кв. м бавовняної тканини</td><td>5 см</td></tr></tr><tr><tr><td>1 фунт імбиру</td><td>1 зм</td></tr><tr><tr><td>1 коза</td><td>1 зм</td></tr></tr><tr><td>1 фунт кориці або перцю</td><td>2 зм</td></tr><tr><tr><td>1 вівця</td><td>2 зм</td></tr><tr><tr><td>1 фунт гвоздики</td><td>3 зм</td></tr><tr><tr><td>1 свиня</td><td>3 зм</td></tr><tr><tr><td>1 фунт срібла</td><td>5 зм</td></tr><tr><tr><td>1 кв. м лляної тканини</td><td>5 зм</td></tr><tr><td>1 кв. м шовку</td><td>10 зм</td></tr><tr><tr><td>1 корова</td><td>10 зм</td></tr><tr><tr><td>1 фунт шафрану</td><td>15 зм</td></tr><tr><tr><tr><tr><tr>1 віл</td><td>15 зм</td></tr><tr><tr><tr>1 фунт золота</td><td>50 зм</td></tr><tr><tr><tr><tr><tr>1 фунт платини</td><td>500 зм</td></tr></table>"
			},
			{
				"title": "Їжа, напої і постій",
				"icon": "meal",
				"subtitle": "",
				"reference": "КГ, стор. 158",
				"description": "<p>У наведеній таблиці вказані ціни за готову їжу і одну ніч постоя. Ці ціни вже включено до витрат на існування.</p><table><tr><tr><th><b>Товар/послуга</b></th><th><b>Вартість</b></th></tr></tr><tr><td>Вино</td><td></td></tr></tr><tr><tr><td>- Звичайне (горнятко)</td><td>2 см</td></tr><tr><tr><td>- Відмінне (пляшка)</td><td>10 зм</td></tr><tr><tr><td>М'ясо, шматок</td><td>3 зм</td></tr><tr><tr><td>Пиво</td><td></td></tr><tr><tr><td>- Галон (4 літри)</td><td>2 см</td></tr></tr><tr><tr><td>- Горнятко</td><td>4 мм</td></tr></tr><tr><tr><td>Покчемне подвір'я (за день)</td><td></td></tr><tr><tr><tr><td>- Жебрацьке</td><td>7 мм</td></tr><tr><tr><td>- Бідне</td><td>1 см</td></tr><tr><tr><td>- Скромне</td><td>5 см</td></tr><tr><tr><tr><tr>- Комфортне</td><td>8 см</td></tr><tr><tr><tr><td>- Багате</td><td>2 зм</td></tr></tr><tr><td>- Аристократичне</td><td>4 зм</td></tr></tr><tr><tr><td>Харчування (за день)</td><td></td></tr></tr><tr><tr><td>- Злиденне</td><td>3 мм</td></tr></tr><tr><tr><td>- Бідне</td><td>6  шматок</td><td>1 см</td></tr><tr><tr><td>Торжественний обід (на 1 їдця)</td><td>10 зм</td></tr><tr><td>Хліб, скибка</td><td>2 мм</td></tr></table>"
			}
		]
	}
]
