[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Исцеление",
				"icon": "health-normal",
				"subtitle": "Восстановление здоров`я",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо урон не вызвал смерть, он не постоянен. І даже смерть можна обратить мощной магией. Хиты істоти восстанавливаются отдыхом, а магия, така як заклинання лечение ран або зілля лечения устраняют урон мгновенно.</p><p>Якщо істота получает какое-або лечение, восстановленные хіти добавляются до його текущим хитам. Хиты істоти не можуть превышать його максимум хітів, тому лишние хіти теряются. Наприклад, друид восстанавливает следопыту 8 хітів. Якщо у следопыта сейчас 14 хітів, а максимум хітів 20, следопыт восстанавливает 6 хітів, а не 8.</p><p>Умершее істота не може відновлювати хіти, поки така магия як возрождение не вернёт його до жизни.</p>"
			},
			{
				"title": "Мгновенная смерть",
				"icon": "decapitation",
				"subtitle": "Смерть від огромного урону",
				"reference": "КГ, стор. 197",
				"description": "<p>Большой урон може убить вас мгновенно. Якщо урон опускает ваши хіти до 0, і ещё остаются излишки, ви умираете, якщо излишки равны максимуму ваших хітів або превышают його.</p><p>Наприклад, у жрицы з максимумом хітів 12 сейчас 6 хітів. Якщо вона получает від атаки урон 18, хіти опускаються до 0, но остаётся ещё 12 урону. Так як цей урон равен максимуму хітів, жрица умирает.</p>"
			},
			{
				"title": "Потеря свідомості",
				"icon": "sleepy",
				"subtitle": "Падение хітів до 0",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо урон опускает ваши хіти до 0, но не убивает вас, ви теряете сознание. Ви приходите в сознание, якщо восстанавливаете хіти.</p>"
			},
			{
				"title": "Спасброски від смерти",
				"icon": "dead-head",
				"subtitle": "Якщо ви начинаете хід з 0 хітів, ви должны здійснити спаскидок від смерти",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо ви начинаете хід з 0 хітів, ви должны здійснити особый спаскидок, называемый спасброском від смерти, щоб визначити, приближаетесь ли ви до смерти або цепляетесь за жизнь. В отличие від інших спаскидків, цей не привязан ни до какой характеристике. Теперь ви находитесь в руках судьбы, і помочь вам можуть только заклинання і умения, улучшающие шансы на совершение успешных спаскидків.</p>Бросьте к20. Якщо результат будет «10» або вище, ви преуспели. В противном случае спаскидок провален. Сами по себе успехи і неудачи не оказывают никакого эффекта. В случае трёх успехов ви становитесь стабилизированным (смотрите ниже). В случае трёх провалов ви умираете. Успехи і провалы не должны бути последовательными; отслеживайте кількість і тех, і інших, поки не накопите три одинаковых результата. І те, і другие сбрасываются до нуля, коли ви восстанавливаете будь-який кількість хітів або становитесь стабилизированным.<p><b>Выпадение «1» або «20».</b> Якщо ви здійснююте спаскидок від смерти і выпадает «1», це считается двумя провалами. Якщо выпадет «20», ви восстанавливаете 1 хит.</p><p><b>Урон при 0 хітів.</b> Якщо ви отримуєте урон, коли у вас уже 0 хітів, ви отримуєте проваленный спаскидок від смерти. Якщо це урон від критического попадания, ви отримуєте два провала. Якщо урон равен максимуму ваших хітів або превышает його, ви мгновенно умираете.</p>"
			},
			{
				"title": "Стабилизация істоти",
				"icon": "arm-sling",
				"subtitle": "Оказание первой помощи",
				"reference": "КГ, стор. 197",
				"description": "<p>Самый надёжный способ помочь существу з 0 хітів — це його лечение. Якщо лечение недоступно, істота можна хотя би стабилизировать, щоб воно не умерло від проваленного спасброска від смерти.</p><p>Ви можете дією оказать первую помощь находящемуся без свідомості существу і спробувати стабилизировать його, для чого потрібна здійснити перевірку Мудрості (Медицина) со Скл 10.</p><p><b>Стабилизированное</b> істота не делает перевірки спасброска від смерти, хотя всё ещё имеет 0 хітів і остаётся без свідомості. Істота перестаёт бути стабилизированным, якщо знову получает урон. Стабилизированное істота восстанавливает 1 хит раз в 1к4 годин.</p>"
			},
			{
				"title": "Короткий отдых",
				"icon": "campfire",
				"subtitle": "Отдых длиной як мінімум 1 час",
				"reference": "КГ, стор. 186",
				"description": "<p>Короткий отдых це период длиной як мінімум 1 час, під час которого персонаж не делает ничего напряжённого кроме поглощения пищи, питья, чтения і обработки ран.</p><p>В конце короткого отдыха персонаж може потратить одну або декілька Костей Хітів. Каждая потраченная кость дозволяє здійснити кидок соответствующей кости, добавить до ней модифікатор Статури і восстановить получившееся кількість хітів. После каждого броска можна решить, що будет потрачена ещё одна Кость Хітів. Потраченные Кости Хітів восстанавливаются в конце продолжительного отдыха, як описано ниже.</p>"
			},
			{
				"title": "Продолжительный отдых",
				"icon": "bed",
				"subtitle": "Отдых длиной як мінімум 8 годин",
				"reference": "КГ, стор. 186",
				"description": "<p>Продолжительный отдых це долгий период длительностью як мінімум 8 годин, під час которого персонаж як мінімум 6 спит, і не более 2 годин занимается лёгкой деятельностью: читает, разговаривает, ест і стоит на страже. Якщо отдых прерывается напряжённой активностью (як мінімум 1 час ходьбы, битва, накладання заклинань або другая подобная діяльність), персонажи должны начать отдых з начала, щоб получить від нього преимущества.</p><p>В конце продолжительного отдыха персонаж восстанавливает все потраченные хіти, а також половину від максимума Костей Хітів (мінімум 1). Наприклад, якщо у персонажа восемь Костей Хітів, в конце продолжительного отдыха он може восстановить четыре із них.</p><p>Персонаж не може получить преимущества від второго продолжительного отдыха за 24-часовой период, і у персонажа должен бути хотя би 1 хит в начале отдыха, щоб получить від нього преимущества.</p>"
			}
		]
	}
]
