[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Исцеление",
				"icon": "health-normal",
				"subtitle": "Восстановление здоров`я",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо урон не вызвал смерть, он не постоянен. І даже смерть можно обратить мощной магией. Хиты істоти восстанавливаются отдыхом, а магия, такая як заклинание лечение ран або зелье лечения устраняют урон мгновенно.</p><p>Якщо істота получает какое-либо лечение, восстановленные хіти добавляются до його текущим хитам. Хиты істоти не можуть превышать його максимум хітів, поэтому лишние хіти теряются. Наприклад, друид восстанавливает следопыту 8 хітів. Якщо у следопыта сейчас 14 хітів, а максимум хітів 20, следопыт восстанавливает 6 хітів, а не 8.</p><p>Умершее істота не може відновлювати хіти, поки такая магия як возрождение не вернёт його до жизни.</p>"
			},
			{
				"title": "Мгновенная смерть",
				"icon": "decapitation",
				"subtitle": "Смерть від огромного урону",
				"reference": "КГ, стор. 197",
				"description": "<p>Большой урон може убить вас мгновенно. Якщо урон опускает ваши хіти до 0, і ещё остаются излишки, ви умираете, якщо излишки равны максимуму ваших хітів або превышают його.</p><p>Наприклад, у жрицы з максимумом хітів 12 сейчас 6 хітів. Якщо вона получает від атаки урон 18, хіти опускаються до 0, но остаётся ещё 12 урону. Так як цей урон равен максимуму хітів, жрица умирает.</p>"
			},
			{
				"title": "Потеря сознания",
				"icon": "sleepy",
				"subtitle": "Падение хітів до 0",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо урон опускает ваши хіти до 0, но не убивает вас, ви теряете сознание. Ви приходите в сознание, якщо восстанавливаете хіти.</p>"
			},
			{
				"title": "Спасброски від смерти",
				"icon": "dead-head",
				"subtitle": "Якщо ви начинаете ход з 0 хітів, ви должны здійснити спасбросок від смерти",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо ви начинаете ход з 0 хітів, ви должны здійснити особый спасбросок, называемый спасброском від смерти, чтобы визначити, приближаетесь ли ви до смерти або цепляетесь за жизнь. В отличие від інших спаскидків, цей не привязан ни до какой характеристике. Теперь ви находитесь в руках судьбы, і помочь вам можуть только заклинания і умения, улучшающие шансы на совершение успешных спаскидків.</p>Бросьте к20. Якщо результат будет «10» або вище, ви преуспели. В противном случае спасбросок провален. Сами по себе успехи і неудачи не оказывают никакого эффекта. В случае трёх успехов ви становитесь стабилизированным (смотрите ниже). В случае трёх провалов ви умираете. Успехи і провалы не должны быть последовательными; отслеживайте кількість і тех, і інших, поки не накопите три одинаковых результата. І те, і другие сбрасываются до нуля, коли ви восстанавливаете любое кількість хітів або становитесь стабилизированным.<p><b>Выпадение «1» або «20».</b> Якщо ви здійснююте спасбросок від смерти і выпадает «1», это считается двумя провалами. Якщо выпадет «20», ви восстанавливаете 1 хит.</p><p><b>Урон при 0 хітів.</b> Якщо ви получаете урон, коли у вас уже 0 хітів, ви получаете проваленный спасбросок від смерти. Якщо это урон від критического попадания, ви получаете два провала. Якщо урон равен максимуму ваших хітів або превышает його, ви мгновенно умираете.</p>"
			},
			{
				"title": "Стабилизация істоти",
				"icon": "arm-sling",
				"subtitle": "Оказание первой помощи",
				"reference": "КГ, стор. 197",
				"description": "<p>Самый надёжный способ помочь существу з 0 хітів — это його лечение. Якщо лечение недоступно, істота можно хотя би стабилизировать, чтобы воно не умерло від проваленного спасброска від смерти.</p><p>Ви можете действием оказать первую помощь находящемуся без сознания существу і спробувати стабилизировать його, для чого требуется здійснити перевірку Мудрості (Медицина) со Сл 10.</p><p><b>Стабилизированное</b> істота не делает перевірки спасброска від смерти, хотя всё ещё имеет 0 хітів і остаётся без сознания. Істота перестаёт быть стабилизированным, якщо знову получает урон. Стабилизированное істота восстанавливает 1 хит раз в 1к4 годин.</p>"
			},
			{
				"title": "Короткий отдых",
				"icon": "campfire",
				"subtitle": "Отдых длиной як мінімум 1 час",
				"reference": "КГ, стор. 186",
				"description": "<p>Короткий отдых это период длиной як мінімум 1 час, під час которого персонаж не делает ничего напряжённого кроме поглощения пищи, питья, чтения і обработки ран.</p><p>В конце короткого отдыха персонаж може потратить одну або декілька Костей Хітів. Каждая потраченная кость дозволяє здійснити бросок соответствующей кости, добавить до ней модифікатор Статури і восстановить получившееся кількість хітів. После каждого броска можно решить, що будет потрачена ещё одна Кость Хітів. Потраченные Кости Хітів восстанавливаются в конце продолжительного отдыха, як описано ниже.</p>"
			},
			{
				"title": "Продолжительный отдых",
				"icon": "bed",
				"subtitle": "Отдых длиной як мінімум 8 годин",
				"reference": "КГ, стор. 186",
				"description": "<p>Продолжительный отдых это долгий период длительностью як мінімум 8 годин, під час которого персонаж як мінімум 6 спит, і не более 2 годин занимается лёгкой деятельностью: читает, разговаривает, ест і стоит на страже. Якщо отдых прерывается напряжённой активностью (як мінімум 1 час ходьбы, сражение, накладывание заклинань або другая подобная деятельность), персонажи должны начать отдых з начала, чтобы получить від нього преимущества.</p><p>В конце продолжительного отдыха персонаж восстанавливает все потраченные хіти, а также половину від максимума Костей Хітів (мінімум 1). Наприклад, якщо у персонажа восемь Костей Хітів, в конце продолжительного отдыха он може восстановить четыре із них.</p><p>Персонаж не може получить преимущества від второго продолжительного отдыха за 24-часовой период, і у персонажа должен быть хотя би 1 хит в начале отдыха, чтобы получить від нього преимущества.</p>"
			}
		]
	}
]
