[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Зцілення",
				"icon": "health-normal",
				"subtitle": "Відновлення здоров'я",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо шкода не спричинила смерть, вона не постійна. І навіть смерть можна обернути потужною магією. Хіти істоти відновлюються відпочинком, а магія, така як заклинання лікування ран або зілля лікування, усуває шкоду миттєво. <p><p>Якщо істота отримує будь-яке лікування, відновлені хіти додаються до її поточних хітів. Хіти істоти не можуть перевищувати її максимум хітів, тому зайві хіти втрачаються. Наприклад, друїд відновлює слідопиту 8 хітів. Якщо у слідопита зараз 14 хітів, а максимум хітів 20, слідопит відновлює 6 хітів, а не 8. </p><p>Померла істота не може відновлювати хіти, доки така магія, як відродження, не поверне її до життя.</p><p>"
			},
			{
				"title": "Миттєва смерть",
				"icon": "decapitation",
				"subtitle": "Смерть від величезної шкоди",
				"reference": "КГ, стор. 197",
				"description": "<p>Велика шкода може вбити вас миттєво. Якщо шкода опускає ваші хіти до 0, і ще залишаються надлишки, ви вмираєте, якщо надлишки дорівнюють максимуму ваших хітів або перевищують його.</p><p>Наприклад, у жриці з максимумом хітів 12 зараз 6 хітів. Якщо вона отримує від атаки шкоду 18, хіти опускаються до 0, але залишається ще 12 шкоди. Оскільки ця шкода дорівнює максимуму хітів, жриця помирає.</p>"
			},
			{
				"title": "Втрата свідомості",
				"icon": "sleepy",
				"subtitle": "Падіння хітів до 0",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо шкода опускає ваші хіти до 0, але не вбиває вас, ви втрачаєте свідомість. Ви приходите до тями, якщо відновлюєте хіти.</p>"
			},
			{
				"title": "Спасброски від смерті",
				"icon": "dead-head",
				"subtitle": "Якщо ви починаєте хід з 0 хітів, ви повинні зробити рятувальне скидання від смерті",
				"reference": "КГ, стор. 197",
				"description": "<p>Якщо ви починаєте хід з 0 хітів, ви маєте здійснити особливий рятувальний постріл, що зветься рятувальним пострілом від смерті, щоб визначити, чи наближаєтесь ви до смерті, чи чіпляєтесь за життя. На відміну від інших скидань, цей не прив'язаний до жодної характеристики. Тепер ви перебуваєте в руках долі, і допомогти вам можуть тільки заклинання й уміння, що покращують шанси на здійснення успішних рятувальних кидків.</p>Зуб'йте к20. Якщо результат буде \"10\" або вище, ви досягли успіху. В іншому разі рятувальний кидок провалено. Самі по собі успіхи і невдачі не мають жодного ефекту. У разі трьох успіхів ви стаєте стабілізованим (дивіться нижче). У разі трьох провалів ви вмираєте. Успіхи і провали не повинні бути послідовними; відстежуйте кількість і тих, і інших, поки не накопичите три однакові результати. І ті, й інші скидаються до нуля, коли ви відновлюєте будь-яку кількість хітів або стаєте стабілізованим. <p><b>Випадання \"1\" або \"20\". <b>Якщо ви робите скидання від смерті та випадає \"1\", це вважається двома провалами. Якщо випаде \"20\", ви відновлюєте 1 хіт.</p><p><b>Втрата за 0 хітів.</b> Якщо ви отримуєте шкоду, коли у вас вже 0 хітів, ви отримуєте провалений рятувальник від смерті. Якщо це шкода від критичного попадання, ви отримуєте два провали. Якщо шкода дорівнює максимуму ваших хітів або перевищує його, ви миттєво вмираєте.</p>"
			},
			{
				"title": "Стабілізація істоти",
				"icon": "arm-sling",
				"subtitle": "Надання першої допомоги",
				"reference": "КІ, стор. 197",
				"description": "<p>Найнадійніший спосіб допомогти істоті з 0 хітів - це її лікування. Якщо лікування недоступне, істоту можна хоча б стабілізувати, щоб вона не померла від проваленого скидання від смерті. </p><p>Ви можете дією надати першу допомогу істоті, яка перебуває без свідомості, і спробувати стабілізувати її, для чого потрібно здійснити перевірку Мудрості (Медицина) зі Сл 10. </p><p><p>><b>Стабілізована</b> істота не робить перевірки скидання від смерті, хоча все ще має 0 хітів і залишається без свідомості. Істота перестає бути стабілізованою, якщо знову отримує шкоду. Стабілізована істота відновлює 1 хіт раз на 1к4 години.</p>"
			},
			{
				"title": "Короткий відпочинок",
				"icon": "campfire",
				"subtitle": "Відпочинок тривалістю щонайменше 1 годину",
				"reference": "КГ, стор. 186",
				"description": "<p>Короткий відпочинок - це період тривалістю щонайменше 1 година, під час якого персонаж не робить нічого напруженого, окрім поглинання їжі, пиття, читання та лікування ран.</p><p>Прикінці короткого відпочинку персонаж може витратити одну або кілька Кісток Хітів. Кожна витрачена кістка дозволяє зробити кидок відповідної кістки, додати до неї модифікатор Статури і відновити отриману кількість хітів. Після кожного кидка можна вирішити, що буде витрачена ще одна Кістка Хітів. Витрачені Кістки Хітів відновлюються в кінці тривалого відпочинку, як описано нижче.</p>"
			},
			{
				"title": "Тривалий відпочинок",
				"icon": "ліжко",
				"subtitle": "Відпочинок тривалістю щонайменше 8 годин",
				"reference": "КГ, стор. 186",
				"description": "<p>Тривалий відпочинок - це тривалий період тривалістю щонайменше 8 годин, під час якого персонаж щонайменше 6 спить, і не більше 2 годин займається легкою діяльністю: читає, розмовляє, їсть і стоїть на сторожі. Якщо відпочинок переривається напруженою активністю (щонайменше 1 година ходьби, бій, накладання заклинань або інша подібна діяльність), персонажі повинні почати відпочинок із початку, щоб отримати від нього переваги.</p><p>У кінці тривалого відпочинку персонаж відновлює всі витрачені хіти, а також половину від максимуму Кісток Хітів (щонайменше 1). Наприклад, якщо персонаж має вісім Кісток Хітів, наприкінці тривалого відпочинку він може відновити чотири з них.</p><p>Персонаж не може отримати переваги від другого тривалого відпочинку за 24-годинний період, і персонаж повинен мати хоча б 1 хіт на початку відпочинку, щоб отримати від нього переваги.</p>"
			}
		]
	}
]