[
	{
		"title": "",
		"subtitle": "Ви можете передвигаться в будь-який час вашого ходу (до, після або під час действий).",
		"rules": [
			{
				"title": "Перемещение",
				"icon": "run",
				"subtitle": "Стоимость: 5 футів за переміщення на 5 футів",
				"reference": "КГ, стор. 190",
				"description": "<p>Якщо у вас есть декілька скоростей, например, швидкість ходьбы і швидкість полёта, ви можете переключаться между ними під час перемещения. При каждом переключении вычитайте уже пройдённое відстань із новой швидкості.</p><p>Ви можете проходить сквозь пространство невраждебных істот.</p><p>Сквозь пространство враждебного істоти можна пройти только якщо його размер як мінімум на две категории більше або менше вашого.</p><p>Пространство інших істот является для вас труднопроходимой местностью.</p><p>Вне зависимости від того, дружественное істота або нет, ви не можете добровольно закончить переміщення в його пространстве.</p>"
			},
			{
				"title": "Лазание",
				"icon": "mountain-climbing",
				"subtitle": "Стоимость: 5 футів за восхождение на 5 футів",
				"reference": "КГ, стор. 182",
				"description": "<p>Лазание по скользкой вертикальной поверхности або поверхности, где мало за що можна ухватиться, може требовать успешную перевірку Сили (Атлетика).</p>"
			},
			{
				"title": "Плавание",
				"icon": "pool-dive",
				"subtitle": "Стоимость: 10 футів за проплытых 5 футів",
				"reference": "КГ, стор. 182",
				"description": "<p>Плавание в бурных водах може требовать успешную перевірку Сили (Атлетика).</p>"
			},
			{
				"title": "Падение ничком",
				"icon": "falling",
				"subtitle": "Стоимость: 0 футів (свободно)",
				"reference": "КГ, стор. 190-191, 292",
				"description": "<p>Ви можете упасть ничком, не тратя швидкість.</p><p>Для перемещения в положении лёжа потрібно або ползти, або використовувати магию, такую як телепортация.</p><p>Падение даёт стан <i>Лежащий ничком</i> (кидки рукопашной атаки по істоті здійснюються з преимуществом, кидки дальнобойной атаки по істоті здійснюються з перешкодою, само істота получает помеху на свои кидки атаки).</p>"
			},
			{
				"title": "Ползание",
				"icon": "despair",
				"subtitle": "Стоимость: 10 футів за 5 футів ползком",
				"reference": "КГ, стор. 182",
				"description": ""
			},
			{
				"title": "Вставание",
				"icon": "person",
				"subtitle": "Стоимость: половина швидкості перемещения",
				"reference": "КГ, стор. 190-191",
				"description": "<p>Ви не можете встать, якщо у вас недостаточно перемещения або якщо швидкість равна 0.</p>"
			},
			{
				"title": "Прыжок в высоту",
				"icon": "leapfrog",
				"subtitle": "Стоимость: 5 футів за 5 футів стрибка",
				"reference": "КГ, стор. 182",
				"description": "<p>Якщо ви здійснююте прыжок в высоту, ви поднимаетесь в повітря на кількість футів, рівне 3 + модифікатор Сили, якщо непосредственно перед прыжком переместились мінімум на 10 футів.</p><p>Якщо ви здійснююте прыжок в высоту без разбега, стрибнути можна только на половину этой дистанції.</p><p>Руки можна вытянуть вверх на половину свого роста.</p><p>В некоторых случаях Майстер може позволить здійснити перевірку Сили (Атлетика), щоб стрибнути вище, чем обычно.</p>"
			},
			{
				"title": "Прыжок в длину",
				"icon": "jump-across",
				"subtitle": "Стоимость: 5 футів за 5 футів стрибка",
				"reference": "КГ, стор. 182",
				"description": "<p>Якщо ви здійснююте прыжок в длину, ви покрываете кількість футів, рівне значению Сили, якщо непосредственно перед прыжком переместились мінімум на 10 футів.</p><p>Якщо ви здійснююте прыжок в длину без разбега, стрибнути можна только на половину этой дистанції.</p><p>Иногда ви должны преуспеть в перевірки Сили (Атлетика) со Скл 10, щоб перепрыгнуть через препятствие (не вище четверти расстояния стрибка), таке як изгородь або невысокая стена. В противном случае ви ударяетесь про нього.</p><p>Якщо ви приземляетесь в труднопроходимую местность, ви должны преуспеть в спасброске Спритності (Акробатика) со Скл 10, щоб приземлиться на ноги. В противном случае ви падаете ничком.</p>"
			},
			{
				"title": "Імпровізація",
				"icon": "acrobatic",
				"subtitle": "Исполнить будь-який движение або трюк",
				"reference": "КГ, стор. 182",
				"description": "<p>Коли ви хочете здійснити движение, не описанное в правилах, Майстер решает возможно ли це і назначает Скл перевірки.</p>"
			},
			{
				"title": "Труднопроходимая местность",
				"icon": "hiking",
				"subtitle": "Перемещение по труднопроходимой місцевості. Стоимость: +5 футів за 5 футів",
				"reference": "КГ, стор. 182",
				"description": "<p>По труднопроходимой місцевості ви перемещаетесь з уменьшенной вдвічі скоростью: переміщення на 1 фут совершается за счёт 2 футів швидкості, так що за минуту, час або день ви пройдёте вдвічі меньшее відстань, чем обычно.</p>"
			},
			{
				"title": "Движение в захвате",
				"icon": "push",
				"subtitle": "Толкание або ношение захваченного істоти. Стоимость: швидкість снижена вдвічі",
				"reference": "КГ, стор. 195",
				"description": "<p>Якщо ви перемещаетесь під час захвата, ви можете тягнути або нести захваченное істота вместе з собой, но ваша швидкість уменьшается вдвічі, якщо только істота не менше вас як мінімум на две категории.</p><p>Смотрите дія захвата для додатковою информации.</p>"
			},
			{
				"title": "Посадка в седло і спешивание",
				"icon": "cavalry",
				"subtitle": "Сесть або спешиться з ездового тварини. Стоимость: половина швидкості перемещения",
				"reference": "КГ, стор. 198",
				"description": "<p>Один раз під час перемещения ви можете сесть в седло істоти, находящегося в межах 5 футів від вас або навпаки, спешиться. Это стоит кількість перемещения, рівного половине швидкості. Наприклад, якщо ваша швидкість 30 футів, ви должны потратить 15 футів перемещения на посадку в седло лошади. Кроме того, ви не можете сесть в седло, якщо у вас осталось менше 15 футів перемещения або якщо ваша швидкість равна 0.</p><p>Якщо деякий ефект перемещает вашого скакуна проти його воли, поки ви находитесь на ньому, ви должны преуспеть в спасброске Спритності со Скл 10, інакше ви упадёте со скакуна, падая ничком в пространстве в межах 5 футів від нього. Якщо вас собьют з ніг, поки ви находитесь верхом, ви должны здійснити цей же спаскидок.</p><p>Якщо ваш скакун сбивается з ніг, ви можете реакцией спешиться і приземлиться на ноги. В противном случае ви спешиваетесь і падаете ничком в пространстве в межах 5 футів від скакуна.</p>"
			}
		]
	}
]
