[
	{
		"title": "",
		"subtitle": "Ви можете пересуватися в будь-який час вашого ходу (до, після або під час дій).",
		"rules": [
			{
				"title": "Переміщення",
				"іконка": "run",
				"subtitle": "Вартість: 5 футів за переміщення на 5 футів",
				"reference": "КІ, стор. 190",
				"description": "<p>Якщо у вас є кілька швидкостей, наприклад, швидкість ходьби і швидкість польоту, ви можете перемикатися між ними під час переміщення. При кожному перемиканні віднімайте вже пройдену відстань від нової швидкості.</p><p>Ви можете проходити крізь простір неворожих істот.</p><p>Крізь простір ворожої істоти можна пройти тільки якщо її розмір щонайменше на дві категорії більший або менший від вашого.</p><p>Простір інших істот є для вас важкодоступною місцевістю.</p><p>Поверхньо залежно від того, чи то дружня істота, чи ні, ви не можете добровільно закінчити переміщення у її просторі.</p><p>"
			},
			{
				"title": "Лазіння",
				"icon": "mountain-climbing",
				"subtitle": "Вартість: 5 футів за сходження на 5 футів",
				"reference": "КИ, стор. 182",
				"description": "<p>Лазіння по слизькій вертикальній поверхні або поверхні, де мало за що можна вхопитися, може вимагати успішну перевірку Сили (Атлетика).</p>"
			},
			{
				"title": "Плавання",
				"icon": "pool-dive",
				"subtitle": "Вартість: 10 футів за проплиті 5 футів",
				"reference": "КИ, стор. 182",
				"description": "<p>Плавання в бурхливих водах може вимагати успішну перевірку Сили (Атлетика).</p>"
			},
			{
				"title": "Падіння ниць",
				"icon": "falling",
				"subtitle": "Вартість: 0 футів (вільно)",
				"reference": "КИ, стор. 190-191, 292",
				"description": "<p>Ви можете впасти ниць, не витрачаючи швидкість.</p><p>Для переміщення в положенні лежачи потрібно або повзти, або використовувати магію, таку як телепортація.</p><p>Падіння дає стан <i>Ліжить ниць</i> (кидки рукопашної атаки по суті відбуваються з перевагою, кидки далекобійної атаки по суті відбуваються з перешкодою, сама істота отримує перешкоду на свої кидки атаки).</p>"
			},
			{
				"title": "Повзання",
				"icon": "despair",
				"subtitle": "Вартість: 10 футів за 5 футів повзком",
				"reference": "КІ, стор. 182",
				"description": ""
			},
			{
				"title": "Вставання",
				"icon": "person",
				"subtitle": "Вартість: половина швидкості переміщення",
				"reference": "КІ, стор. 190-191",
				"description": "<p>Ви не можете встати, якщо у вас недостатньо переміщення або якщо швидкість дорівнює 0.</p>"
			},
			{
				"title": "Стрибок у висоту",
				"icon": "leapfrog",
				"subtitle": "Вартість: 5 футів за 5 футів стрибка",
				"reference": "КІ, стор. 182",
				"description": "<p>Якщо ви робите стрибок у висоту, ви піднімаєтеся в повітря на кількість футів, що дорівнює 3 + модифікатор Сили, якщо безпосередньо перед стрибком перемістилися щонайменше на 10 футів.</p><p>Якщо ви робите стрибок у висоту без розбігу, стрибнути можна лише на половину цієї дистанції.</p><p>Руки можна витягнути вгору на половину свого зросту.</p><p>У деяких випадках Майстер може дозволити здійснити перевірку Сили (Атлетика), щоб стрибнути вище, ніж зазвичай.</p><p>"
			},
			{
				"title": "Стрибок у довжину",
				"icon": "jump-across",
				"subtitle": "Вартість: 5 футів за 5 футів стрибка",
				"reference": "КІ, стор. 182",
				"description": "<p>Якщо ви робите стрибок у довжину, ви покриваєте кількість футів, що дорівнює значенню Сили, якщо безпосередньо перед стрибком перемістилися щонайменше на 10 футів.</p><p>Якщо ви робите стрибок у довжину без розбігу, стрибнути можна тільки на половину цієї дистанції.</p><p>Програма: </p><p>Програма: </p><p>Програма: </p><p>Програма: </p><p>Програма: </p><p>Тільки, що ви маєте досягти успіху в перевірці Сили (Атлетика) зі Сл 10, щоб перестрибнути через перешкоду (не вищу за чверть відстані стрибка), як-от огорожа або невисока стіна. В іншому випадку ви б'єтеся об нього.</p><p>Якщо ви приземляєтеся у важкодоступну місцевість, ви маєте досягти успіху в рятувальному скиданні Спритності (Акробатика) зі Сл 10, щоб приземлитися на ноги. В іншому випадку ви падаєте ниць.</p>"
			},
			{
				"title": "Імпровізація",
				"icon": "acrobatic",
				"subtitle": "Виконати будь-який рух або трюк",
				"reference": "КІ, стор. 182",
				"description": "<p>Коли ви хочете виконати рух, не описаний у правилах, Майстер вирішує, чи можливо це, і призначає Сл перевірки.</p>"
			},
			{
				"title": "Важкопрохідна місцевість",
				"icon": "hiking",
				"subtitle": "Переміщення по важкопрохідній місцевості. Вартість: +5 футів за 5 футів",
				"reference": "КІ, стор. 182",
				"description": "<p>По важкодоступній місцевості ви переміщуєтесь зі зменшеною вдвічі швидкістю: переміщення на 1 фут відбувається за рахунок 2 футів швидкості, тож за хвилину, годину або день ви пройдете вдвічі меншу відстань, ніж зазвичай.</p>"
			},
			{
				"title": "Рух у захопленні",
				"icon": "push",
				"subtitle": "Штовхання або носіння захопленої істоти. Вартість: швидкість знижена вдвічі",
				"reference": "КІ, стор. 195",
				"description": "<p>Якщо ви переміщуєтесь під час захоплення, ви можете тягнути або нести захоплену істоту разом із собою, але ваша швидкість зменшується вдвічі, якщо тільки істота не менша від вас щонайменше на дві категорії.</p><p>Розгляньте дію захоплення для додаткової інформації.</p>"
			},
			{
				"title": "Посадка в сідло і спішування",
				"icon": "cavalry",
				"subtitle": "Сісти або спішитися з їздової тварини. Вартість: половина швидкості переміщення",
				"reference": "КИ, стор. 198",
				"description": "<p>Один раз під час переміщення ви можете сісти в сідло істоти, що перебуває в межах 5 футів від вас або навпаки, спішитися. Це коштує кількість переміщення, що дорівнює половині швидкості. Наприклад, якщо ваша швидкість 30 футів, ви повинні витратити 15 футів переміщення на посадку в сідло коня. Крім того, ви не можете сісти в сідло, якщо у вас залишилося менше 15 футів переміщення або якщо ваша швидкість дорівнює 0. </p><p>Якщо якийсь ефект переміщає вашого скакуна проти його волі, поки ви перебуваєте на ньому, ви маєте досягти успіху в рятувальному стрибку Спритності зі Сл 10, інакше ви впадете зі скакуна, падаючи навпочіпки в просторі в межах 5 футів від нього. Якщо вас зіб'ють із ніг, поки ви перебуваєте верхи, ви маєте здійснити цей самий рятувальний стрибок.</p><p>Якщо ваш скакун збивається з ніг, ви можете реакцією спішитися і приземлитися на ноги. В іншому разі ви спішуєтесь і падаєте ниць у просторі в межах 5 футів від скакуна.</p>"
			}
		]
	}
]
