[
	{
		"title": "Інформація про заклинання",
		"subtitle": "",
		"rules": [
			{
				"title": "Змови",
				"icon": "magic-hat",
				"subtitle": "Прості заклинання і фокуси",
				"reference": "КИ, стор. 201",
				"description": "<p>Заговори - це заклинання, які накладаються дуже легко, без використання комірок заклинань і підготовки. Постійне використання закріпило їх у свідомості заклинателя і дарувало магію, необхідну для постійного втілення їхніх ефектів. Рівень змов завжди 0.</p>"
			},
			{
				"title": "Ритуали",
				"icon": "rune-stone",
				"subtitle": "Заклинання з довгим накладенням",
				"reference": "КИ, стор. 201-202",
				"description": "<p>У деяких заклинань є спеціальне ключове слово: \"ритуал\". Таке заклинання можна використовувати за звичайними правилами використання заклинань, або ж використовувати його як ритуал. Ритуальна версія накладається на 10 хвилин довше, ніж зазвичай.</p><p>Вона не використовує осередок заклинання, а отже, ритуальну версію заклинання не можна використовувати зі збільшеним рівнем.</p><p>Для використання заклинання як ритуалу заклинатель повинен мати уміння, що дозволяє робити це. У жерців і друїдів, наприклад, є таке вміння. Заклинатель повинен при цьому мати це заклинання підготовленим або просто мати його в списках відомих заклинань, якщо в ритуальному вмінні не сказано протилежне, як, наприклад, у чарівника.</p>"
			},
			{
				"title": "Осередки заклинань",
				"icon": "shotgun",
				"subtitle": "Кількість використань заклинань",
				"reference": "КИ, стор. 201",
				"description": "<p>Не залежно від того, скільки заклинань знає або підготував заклинатель, він може використати обмежену їхню кількість, після чого йому знову знадобитися відпочити. Маніпулювання тканиною магії і пропускання через себе її енергії вимотує фізично і розумово, особливо якщо заклинання високорівневе. Таким чином, в описі всіх класів заклинателів (чаклун - виняток) є таблиця, що показує, скільки осередків заклинань того чи іншого рівня заклинань персонаж має на даному рівні.</p> <h4>Накладання заклинання зі збільшеним рівнем</h4> <p>Якщо заклинатель накладає заклинання, використовуючи осередок з рівнем, що перевищує рівень заклинання, заклинання при цьому вважається таким, що має збільшений рівень. Наприклад, якщо Умара накладає чарівну стрілу, використовуючи одну зі своїх комірок 2 рівня, це буде чарівна стріла 2 рівня. Фактично, заклинання посилюється, заповнюючи надану йому комірку.</p>"
			}
		]
	},

	{
		"title": "Накладання заклинань",
		"subtitle": "",
		"rules": [
			{
				"title": "Час накладення",
				"icon": "sands-of-time",
				"subtitle": "Тривалість накладення",
				"reference": "КИ, стор. 203",
				"description": "<p>Більшість заклинань накладаються дією, але деякі накладаються бонусною дією, реакцією, або ж вимагають тривалого часу.</p><h4>Бонусна дія</h4><p>Заклинання, що накладаються бонусною дією, особливо швидкі. Для накладання такого заклинання ви маєте у свій хід використати бонусну дію, за умови, що в цьому ході ще не здійснювали бонусних дій. У цьому ході ви вже не зможете накладати інші заклинання, за винятком змов із часом накладання \"1 дія\". </p><h4>Реакція</h4><p>Деякі заклинання накладаються реакцією. Ці заклинання активуються за лічені частки секунди, і накладаються у відповідь на певні події. Якщо заклинання може бути накладено як реакція, в описі буде сказано, коли саме ви можете це зробити.</p><h4>Тривале активування</h4>><p>Довге активування</h4><p>Деякі заклинання (зокрема й заклинання, активовані як ритуали) потребують більше часу на активацію: від кількох хвилин до кількох годин. Якщо ви використовуєте заклинання з часом накладання, більшим за одну дію або реакцію, ви маєте щоразу у свій хід витрачати дію на накладання цього заклинання, і підтримувати при цьому концентрацію. Якщо концентрація порушена, заклинання провалюється, але комірка заклинання не витрачається. Якщо захочете знову накласти це заклинання, доведеться почати все з початку.</p>"
			},
			{
				"title": "Дистанція",
				"icon": "path-distance",
				"subtitle": "Дальність ефекту заклинання",
				"reference": "КИ, стор. 203-204",
				"description": "<p>Ціль заклинання має перебувати в межах дистанції заклинання. Для таких заклинань як чарівна стріла метою є істота. Для такого заклинання як вогняна куля метою є точка в просторі, з якої виходить вогняна куля.</p><p>Дистанція більшості заклинань вказана в футах. Деякі заклинання націлюються тільки на одну істоту, якої ви торкнетеся (включно з вами). Інші заклинання, такі як щит, діють тільки на вас. У таких заклинань вказана дистанція \"На себе\".</p><p>Заклинання, що створюють конуси або лінії ефекту, які виходять від вас, теж володіють дистанцією \"На себе\", що означає, що початковою клітиною ефекту маєте бути ви.</p>"
			},
			{
				"title": "Компоненти",
				"icon": "перо",
				"subtitle": "Вимоги для створення заклинань",
				"reference": "КИ, стор. 204",
				"description": "<p>Компоненти заклинання - це вимоги, які потрібно виконати, щоб його активувати. В описі заклинання сказано, чи використовує воно вербальний (В), соматичний (С) або матеріальний (М) компоненти. Якщо ви не можете надати хоча б один із компонентів заклинання, ви не можете його активувати.</p><h4>Вербальний (В)</h4><p>Більшість заклинань вимагають вимови таємничих слів. Самі по собі слова не є джерелом сили заклинання; просто комбінація звуків з особливою тональністю викликає резонанс у пасмах магії, приводячи їх у рух. Таким чином, персонаж із кляпом у роті або в ділянці заклинання тиша, не може активувати заклинання з вербальним компонентом.</p><h4>Соматичний (С)</h4><p>Заклинання може вимагати енергійної жестикуляції або хитромудрої послідовності рухів тіла. Якщо заклинання має соматичний компонент, у заклинателя має бути вільною принаймні одна рука для виконання цих жестів.</p><h4>Матеріальний (М)</h4><p>Накладання деяких заклинань потребує наявності особливих предметів, зазначених у дужках в описі заклинання. Персонаж може використовувати мішечок з компонентами або заклинальне фокусування (дивіться в розділі 5) замість зазначених компонентів. Однак, якщо для компонента вказана ціна, у персонажа для накладання заклинання повинен бути саме такий компонент. </p><p>Якщо в заклинанні сказано, що матеріальні компоненти витрачаються, заклинатель повинен надати компоненти для кожного використання цього заклинання. </p><p>У заклинателя повинна бути одна вільна рука для доступу до матеріальних компонентів, але це може бути та сама рука, що використовується для виконання соматичного компонента. </p><p>"
			},
			{
				"title": "Тривалість",
				"icon": "empty-hourglass",
				"subtitle": "Тривалість заклинання",
				"reference": "КИ, стор. 204-205",
				"description": "<p>Тривалість заклинання - це час, протягом якого це заклинання буде активним. Тривалість може вимірюватися в раундах, хвилинах, годинах і навіть роках. Деякі заклинання вказують, що їхній ефект триває доти, доки не буде розсіяно або знищено.</p><h4>Миттєво</h4>Багатьох заклинань вистачає на мить. Заклинання, що завдають шкоди, лікують, створюють або змінюють істот або предмети, не можуть бути розсіяні, тому що магія виникає на нетривалий час.</h4>Концентрація</h4>Неякі заклинання вимагають від вас збереження концентрації для підтримання магії в активному стані. Якщо ви втратите концентрацію, таке заклинання закінчується. Якщо заклинання має підтримуватися концентрацією, це вказується в розділі Тривалість, і там же вказується, скільки можна концентруватися на ньому. Ви можете закінчити концентрацію в будь-який час (дія не потрібна). Нормальна діяльність, така як переміщення і бій, не переривають концентрацію. Її можуть перервати такі події: <ul><li><b>Накладання іншого заклинання, яке потребує концентрації.</b> Ви втрачаєте концентрацію на заклинанні, якщо накладаєте інше заклинання, яке потребує концентрації. Не можна концентруватися на двох заклинаннях одночасно.</li><li><b>Отримання шкоди.</b> Кожного разу, коли ви отримуєте шкоду під час концентрації на заклинанні, ви повинні здійснити скидання Статури для продовження концентрації. Сл дорівнює 10 або половині заподіяної шкоди, залежно від того, що вище. Якщо ви отримуєте шкоду з декількох джерел, наприклад, від стріли і дихання дракона, ви робите окремі скидання для кожного джерела шкоди.</li><li><b>Недеедієздатність або смерть.</b> Ви втрачаєте концентрацію на заклинанні, якщо стаєте недієздатним або вмираєте.</li></ul> Майстер може також вирішити, що певні ефекти оточення, такі як хвиля, що накотилася на корабель під час шторму, вимагають вчинення скидання Статури зі Сл 10, щоб зберегти концентрацію на заклинанні."
			},
			{
				"title": "Цілі",
				"icon": "archery-target",
				"subtitle": "Ціль заклинання",
				"reference": "КИ, стор. 205",
				"description": "<p>Зазвичай заклинання вимагає, щоб ви вибрали одну або кілька цілей, які й потраплять під дію магії заклинання. В описі заклинання сказано, на що воно націлюється - на істот, предмети, або точку в просторі. <p>Якщо в цілі немає ефекту, який сприймається, істота може взагалі не дізнатися, що було метою заклинання. Звісно, блискавки, що тріщать, легко помітити, але таємні ефекти, як-от спроби прочитати думки, зазвичай проходять непоміченими, якщо в описі заклинання не сказано протилежне. </p> <h4>Вільний шлях до мети</h4> <p>Щоб на щось націлитися, ви маєте мати вільний шлях, тож ціль не повинна бути в повному укритті.</p><p>Якщо ви створюєте сферу впливу в точці, яку не видно через перешкоди, і між вами та цією точкою є суцільна перепона, як-от стіна, вихідна точка виникне з найближчого до вас боку цієї перепони.</p><h4>Націлювання на себе</h4><p>Якщо заклинання націлюється на будь-яку істоту, ви можете обрати себе, окрім випадків, коли істота має бути ворожою, або коли зазначено, що це має бути істота, відмінна від вас. Якщо ви перебуваєте в області ефекту, накладеного вами ж заклинання, ви можете зробити ціллю себе.</p>"
			},
			{
				"title": "Область впливу",
				"icon": "stone-sphere",
				"subtitle": "Зона ефекту заклинання",
				"reference": "КІ, стор. 205-206",
				"description": "<p>Такі заклинання, як конус холоду і вогняні долоні, створюють зону, яка дає змогу впливати одразу на кілька істот.</p><p>Опис заклинання визначає зону впливу, що зазвичай набуває однієї з п'яти різних форм: конус, куб, лінія, сфера або циліндр. У кожної області впливу є вихідна точка, місце, з якого виходить енергія заклинання. Правила форм визначають, як ви можете розміщувати вихідну точку. Зазвичай вихідна точка - це точка в просторі, але області деяких заклинань виходять з істот або предметів.</p><p>Ефект заклинання поширюється по прямих лініях з вихідної точки. Якщо до якогось місця в області впливу немає вільних ліній від вихідної точки, це місце не включається в область впливу. Для блокування таких уявних ліній перешкода має надавати повне укриття.</p><h4>Конус</h4><p>Конус тягнеться в обраному вами напрямі з вихідної точки. Ширина конуса на тій чи іншій відстані від вихідної точки дорівнює відстані від цього місця до вихідної точки. Область впливу конуса вказує його максимальну довжину.<h4>Куб</h4><p>Ви обираєте вихідну точку куба, що лежить на будь-якій із граней кубічного ефекту. Для куба вказується довжина його ребра.</p><h4>Циліндр</h4><p>Початкова точка циліндра є центром кола певного радіуса, зазначеного в описі заклинання. Коло має бути верхньою або нижньою основою циліндра. Енергія розширюється по прямих лініях з вихідної точки до периметра кола, формуючи основу. Після цього ефект заклинання \"вистрілює\" вгору або вниз, на відстань, що дорівнює висоті циліндра.</p><h4>Лінія</h4> <p>Лінія простягається з вихідної точки прямим шляхом на відстань, що дорівнює її довжині, та покриває площу, яка визначається її шириною.</p><h4>Сфера</h4> <p>Ви обираєте вихідну точку сфери, і вона виходить із неї. Розмір сфери визначається радіусом, а центром буде вихідна точка.</p>"
			},
			{
				"title": "Порятунки",
				"icon": "body-balance",
				"subtitle": "Шанс уникнути ефекту заклинання",
				"reference": "КИ, стор. 206",
				"description": "<p>У багатьох заклинаннях зазначено, що ціль може зробити скидання, щоб позбутися частини ефектів заклинання. В описі заклинання сказано, яка характеристика при цьому використовується, і що відбувається при успішному або провальному спаскиданні.</p><p>Сл протистояння вашим заклинанням дорівнює 8 + модифікатор вашої базової характеристики + ваш бонус майстерності + всі особливі модифікатори.</p>"
			},
			{
				"title": "Кидки Атаки",
				"icon": "plasma-bolt",
				"subtitle": "Атака заклинаннями",
				"reference": "КИ, стор. 206",
				"description": "<p>Деякі заклинання вимагають, щоб заклинатель зробив кидок атаки, щоб визначити, чи влучив ефект заклинання в обрану ціль. Ваш бонус атаки атакою заклинанням дорівнює модифікатору вашої базової характеристики + ваш бонус майстерності.</p><p>Більшість заклинань, що вимагають кидка атаки, здійснюють далекобійні атаки. Пам'ятайте, що ви робите кидки далекобійних атак з перешкодою, якщо в межах 5 футів є ворожа дієздатна істота, яка бачить вас (дивіться в главі 9).</p>"
			},
			{
				"title": "Об'єднання ефектів",
				"icon": "crafting",
				"subtitle": "Як складаються ефекти",
				"reference": "КИ, стор. 206",
				"description": "<p>Ефекти різних заклинань складаються, поки їхня тривалість перекривається. Однак, ефекти одного й того ж заклинання, накладеного кілька разів, не складаються. Замість цього застосовується тільки найсильніший з ефектів (наприклад, той, що дає більший бонус), поки тривалість двох ефектів перекриває один одного.</p><p>Наприклад, якщо два жерці накладуть благословення на одну й ту саму мету, цей персонаж отримає перевагу від цього заклинання лише один раз; він не буде кидати дві бонусні кістки.</p><p>"
			}
		]
	}
]
