[
	{
		"title": "Информация о заклинаниях",
		"subtitle": "",
		"rules": [
			{
				"title": "Заговоры",
				"icon": "magic-hat",
				"subtitle": "Простые заклинання і фокусы",
				"reference": "КГ, стор. 201",
				"description": "<p>Заговоры це заклинання, которые накладывается очень легко, без використання ячеек заклинань і подготовки. Постоянное использование закрепило їх в сознании заклинателя і даровало магию, необходимую для постоянного воплощения їх эффектов. Уровень заговоров завжди 0.</p>"
			},
			{
				"title": "Ритуалы",
				"icon": "rune-stone",
				"subtitle": "Заклинания з долгим наложением",
				"reference": "КГ, стор. 201-202",
				"description": "<p>У некоторых заклинань есть специальное ключевое слово: «ритуал». Такое заклинання можна використовувати по обычным правилам використання заклинань, або же використовувати його як ритуал. Ритуальная версия накладывается на 10 хвилин дольше, чем обычно.</p><p>Вона не використовує ячейку заклинання, а значит, ритуальную версию заклинання нельзя використовувати з увеличенным уровнем.</p><p>Для використання заклинання в качестве ритуала заклинатель должен мати умение, позволяющее робити це. У жрецов і друидов, например, есть таке умение. Заклинатель должен при цьому мати це заклинання подготовленным або просто мати його в списках известных заклинань, якщо в ритуальном умении не сказано обратное, як, например, у волшебника.</p>"
			},
			{
				"title": "Ячейки заклинань",
				"icon": "shotgun",
				"subtitle": "Количество использований заклинань",
				"reference": "КГ, стор. 201",
				"description": "<p>Вне зависимости від того, скільки заклинань знает або подготовил заклинатель, он може використовувати ограниченное їх кількість, після чого ему вновь понадобиться отдохнуть. Манипулирование тканью магії і пропускание через себе її энергии выматывает физически і умственно, особенно якщо заклинання высокоуровневое. Таким образом, в описании усіх классов заклинателей (колдун — исключение) есть таблица, показывающая, скільки ячеек заклинань того або иного рівня заклинань у персонажа есть на данном рівні.</p><h4>Накладывание заклинання з увеличенным уровнем</h4><p>Якщо заклинатель накладывает заклинання, використовуючи ячейку з уровнем, превышающим рівень заклинання, заклинання при цьому считается имеющим увеличенный рівень. Наприклад, якщо Умара накладывает волшебную стрелу, використовуючи одну із своих ячеек 2 рівня, це будет волшебная стрела 2 рівня. Фактически, заклинання усиливается, заполняя предоставленную ему ячейку.</p>"
			}
		]
	},

	{
		"title": "Наложение заклинань",
		"subtitle": "",
		"rules": [
			{
				"title": "Время наложения",
				"icon": "sands-of-time",
				"subtitle": "Продолжительность наложения",
				"reference": "КГ, стор. 203",
				"description": "<p>Большинство заклинань накладываются дією, но некоторые накладываются бонусным дією, реакцией, або же вимагають долгого времени.</p><h4>Бонусное дія</h4><p>Заклинания, накладываемые бонусным дією, особенно быстры. Для накладывания такого заклинання ви должны в свой хід використовувати бонусное дія, при условии, що в цьому ходу ещё не совершали бонусных действий. В цьому ходу ви уже не зможете накладывать другие заклинання, за исключением заговоров со временем накладывания «1 дія».</p><h4>Реакция</h4><p>Деякі заклинання накладываются реакцией. Эти заклинання активируются за считанные доли секунды, і накладываются в ответ на определённые події. Якщо заклинання може бути наложено в качестве реакции, в описании будет сказано, коли именно ви можете це зробити.</p><h4>Долгое активирование</h4><p>Деякі заклинання (в том числе заклинання, активированные в качестве ритуалов) вимагають більше времени на активацию: від нескольких хвилин до нескольких годин. Якщо ви використовуєе заклинання со временем накладывания більше одного дії або реакции, ви должны каждый свой хід тратить дія на накладання этого заклинання, і поддерживать при цьому концентрацію. Якщо концентрация нарушена, заклинання проваливается, но ячейка заклинання не тратится. Якщо захотите знову наложить це заклинання, придётся начать всё з начала.</p>"
			},
			{
				"title": "Дистанция",
				"icon": "path-distance",
				"subtitle": "Дальность эффекта заклинання",
				"reference": "КГ, стор. 203-204",
				"description": "<p>Ціль заклинання повинна перебувати в межах дистанції заклинання. Для таких заклинань як волшебная стрела целью является істота. Для такого заклинання як огненный шар целью является точка в пространстве, із которой исходит огненный шар.</p><p>Дистанция большинства заклинань указана в футах. Деякі заклинання нацеливаются только на одно істота, которого ви коснётесь (включая вас). Другие заклинання, такие як щит, действуют только на вас. У таких заклинань указана дистанция «На себе».</p><p>Заклинания, создающие конусы або линии эффекта, исходящие від вас, тоже обладают дистанцией «На себе», що означает, що исходной клеткой эффекта должны бути ви.</p>"
			},
			{
				"title": "Компоненты",
				"icon": "feather",
				"subtitle": "Требования для сотворения заклинань",
				"reference": "КГ, стор. 204",
				"description": "<p>Компоненты заклинання це требования, которые потрібно выполнить, щоб його активировать. В описании заклинання сказано, використовує ли воно вербальный (В), соматический (С) або материальный (М) компоненты. Якщо ви не можете предоставить хотя би один із компонентов заклинання, ви не можете його активировать.</p><h4>Вербальный (В)</h4><p>Большинство заклинань вимагають произношения таинственных слів. Сами по себе слова не являются источником силы заклинання; просто комбинация звуков з особой тональностью вызывает резонанс в прядях магії, приводя їх в движение. Таким образом, персонаж з кляпом во рту або в области заклинання тишина, не може активировать заклинання з вербальным компонентом.</p><h4>Соматический (С)</h4><p>Заклинание може требовать энергичной жестикуляции або замысловатой последовательности телодвижений. Якщо у заклинання есть соматический компонент, у заклинателя повинна бути свободной хотя би одна рука для исполнения этих жестов.</p><h4>Материальный (М)</h4><p>Накладывание некоторых заклинань потребує наличия особых предметов, указанных в скобках в описании заклинання. Персонаж може використовувати мешочек з компонентами або заклинательную фокусировку (смотрите в главе 5) вместо указанных компонентов. Однак, якщо для компонента указана цена, у персонажа для накладывания заклинання должен бути именно такой компонент.</p><p>Якщо в заклинании сказано, що материальные компоненты расходуются, заклинатель должен предоставить компоненты для каждого використання этого заклинання.</p><p>У заклинателя повинна бути одна свободная рука для доступа до материальным компонентам, но це може бути та же самая рука, що використовуєся для выполнения соматического компонента.</p>"
			},
			{
				"title": "Тривалість",
				"icon": "empty-hourglass",
				"subtitle": "Продолжительность заклинання",
				"reference": "КГ, стор. 204-205",
				"description": "<p>Тривалість заклинання це час, протягом которого це заклинання будет активно. Тривалість може измеряться в раундах, минутах, часах і даже годах. Деякі заклинання указывают, що їх ефект длится до тех пор, поки не будет рассеян або уничтожен.</p><h4>Мгновенно</h4>Многие заклинання мгновенны. Заклинания, причиняющие урон, лечащие, создающие або изменяющие істот або предметы, не можуть бути рассеяны, потому що магия виникає на непродолжительное час.<h4>Концентрация</h4>Деякі заклинання вимагають від вас збереження концентрації для підтримки магії в активном стані. Якщо ви втратите концентрацію, таке заклинання закінчується. Якщо заклинання повинно підтримуватися концентрацією, це вказується в розділі Тривалість, і там же вказується, скільки можна концентруватися на ньому. Ви можете закінчити концентрацію в будь-який час (дія не потрібна). Нормальна діяльність, така як переміщення і битва, не переривають концентрацію. ЇЇ можуть перервати наступні події: <ul><li><b>Накладывание іншого заклинання, требующего концентрацію.</b> Ви теряете концентрацію на заклинании, якщо накладываете другое заклинання, требующее концентрації. Нельзя концентруватися на двух заклинаниях одновременно.</li><li><b>Получение урону.</b> Каждый раз, коли ви отримуєте урон під час концентрації на заклинании, ви должны здійснити спаскидок Статури для продолжения концентрації. Скл равна 10 або половине причинённого урону, в зависимости від того, що вище. Якщо ви отримуєте урон із нескольких источников, например, від стрелы і дыхания дракона, ви здійснююте отдельные спасброски для каждого источника урону.</li><li><b>Недееспособность або смерть.</b> Ви теряете концентрацію на заклинании, якщо становитесь недееспособным або умираете.</li></ul> Майстер може також решить, що определённые эффекты окружения, такие як накатившая на корабль волна під час шторма, вимагають совершения спасброска Статури со Скл 10, щоб сохранить концентрацію на заклинании."
			},
			{
				"title": "Цели",
				"icon": "archery-target",
				"subtitle": "Ціль заклинання",
				"reference": "КГ, стор. 205",
				"description": "<p>Звичайно заклинання потребує, щоб ви выбрали одну або декілька цілей, которые і попадут під дія магії заклинання. В описании заклинання сказано, на що воно нацеливается — на істот, предметы, або точку в пространстве.</p><p>Якщо у цілі нет воспринимаемого эффекта, істота може вообще не узнать, що было целью заклинання. Естественно, трещащие молнии легко помітити, но тайные эффекты, такие як попытки прочесть мысли, обычно проходят незамеченными, якщо в описании заклинання не сказано обратное.</p><h4>Свободный путь до цілі</h4><p>Чтобы на щось нацелиться, у вас должен бути свободный путь, тому у цілі не повинно бути повного укриття.</p><p>Якщо ви создаёте область воздействия в точке, котру не видно із-за препятствия, і между вами і этой точкой есть сплошная преграда, така як стена, исходная точка возникнет з ближайшей до вам стороны этой преграды.</p><h4>Нацеливание на себе</h4><p>Якщо заклинання нацеливается на будь-який істота, ви можете выбрать себе, кроме тех случаев, коли істота повинно бути враждебным, або коли указано, що це повинно бути істота, отличное від вас. Якщо ви находитесь в области эффекта, наложенного вами же заклинання, ви можете зробити целью себе.</p>"
			},
			{
				"title": "Область воздействия",
				"icon": "stone-sphere",
				"subtitle": "Зона эффекта заклинання",
				"reference": "КГ, стор. 205-206",
				"description": "<p>Такие заклинання як конус холода і огненные ладони создают область, позволяющую воздействовать зразу на декілька істот.</p><p>Описание заклинання визначає область воздействия, которая обычно принимает одну із пяти разных форм: конус, куб, линия, сфера або цилиндр. У каждой области воздействия есть исходная точка, место, із которого исходит энергия заклинання. Правила форм определяют, як ви можете размещать исходную точку. Звичайно исходная точка це точка в пространстве, но области некоторых заклинань исходят із істот або предметов.</p><p>Эффект заклинання распространяется по прямым линиям із исходной точки. Якщо до какого-то места в области воздействия нет свободных линий від исходной точки, це место не включается в область воздействия. Для блокирования таких воображаемых линий препятствие повинно предоставлять полное укрытие.</p><h4>Конус</h4><p>Конус простирается в выбранном вами направлении із исходной точки. Ширина конуса на том або ином расстоянии від исходной точки равна расстоянию від этого места до исходной точки. Область воздействия конуса указывает його максимальную длину.<h4>Куб</h4><p>Ви выбираете исходную точку куба, лежащую на любой із граней кубического эффекта. Для куба вказується длина його ребра.</p><h4>Цилиндр</h4><p>Исходная точка цилиндра является центром круга определённого радиуса, указанного в описании заклинання. Круг должен бути верхним або нижним основанием цилиндра. Энергия расширяется по прямым линиям із исходной точки до периметра круга, формируя основание. После этого ефект заклинання «выстреливает» вверх або вниз, на відстань, рівне высоте цилиндра.</p><h4>Линия</h4><p>Линия простирается із исходной точки по прямому пути на відстань, рівне своей длине і покрывает площадь, определяемую її шириной.</p><h4>Сфера</h4><p>Ви выбираете исходную точку сферы, і вона исходит із неё. Розмір сферы определяется радиусом, а центром будет исходная точка.</p>"
			},
			{
				"title": "Спасброски",
				"icon": "body-balance",
				"subtitle": "Шанс избежать эффекта заклинання",
				"reference": "КГ, стор. 206",
				"description": "<p>Во многих заклинаниях указано, що ціль може здійснити спаскидок для избавления від части эффектов заклинання. В описании заклинання сказано, какая характеристика при цьому використовуєся, і що происходит при успешном або провальном спасброске.</p><p>Скл противостояния вашим заклинаниям равна 8 + модифікатор вашої базовой характеристики + ваш бонус мастерства + все особые модификаторы.</p>"
			},
			{
				"title": "Кидання Атаки",
				"icon": "plasma-bolt",
				"subtitle": "Атака заклинаниями",
				"reference": "КГ, стор. 206",
				"description": "<p>Деякі заклинання вимагають, щоб заклинатель совершил кидок атаки, дабы визначити, попал ли ефект заклинання по выбранной цілі. Ваш бонус атаки атакой заклинанием равен модифікатору вашої базовой характеристики + ваш бонус мастерства.</p><p>Большинство заклинань, требующих броска атаки, совершают дальнобійні атаки. Помните, що ви здійснююте броски дальнобойных атак з помехой, якщо в межах 5 футів есть враждебное дееспособное істота, видящее вас (смотрите в главе 9).</p>"
			},
			{
				"title": "Добровольное прерывание концентрации",
				"icon": "wizard-staff",
				"subtitle": "Перестать концентрироваться на заклинании",
				"reference": "КИ, стр. 203",
				"description": "<p>Вы можете перестать концентрироваться на заклинании в любое время без затраты действия.</p>"
			},
			{
				"title": "Объединение эффектов",
				"icon": "crafting",
				"subtitle": "Як складываются эффекты",
				"reference": "КГ, стор. 206",
				"description": "<p>Эффекты разных заклинань складываются, поки їх длительность перекрывается. Однак, эффекты одного і того же заклинання, наложенного декілька раз, не складываются. Вместо этого применяется только самый сильный із эффектов (например, дающий больший бонус), поки длительность двух эффектов перекрывает друг друга.</p><p>Наприклад, якщо два жреца наложат благословение на одну і ту же ціль, цей персонаж получит перевагу від этого заклинання только один раз; он не будет бросать две бонусных кости.</p>"
			}
		]
	}
]
