[
	{
		"title": "Информация о заклинаниях",
		"subtitle": "",
		"rules": [
			{
				"title": "Заговоры",
				"icon": "magic-hat",
				"subtitle": "Простые заклинания і фокусы",
				"reference": "КГ, стор. 201",
				"description": "<p>Заговоры это заклинания, которые накладывается очень легко, без використання ячеек заклинань і подготовки. Постоянное использование закрепило їх в сознании заклинателя і даровало магию, необходимую для постоянного воплощения їх эффектов. Уровень заговоров завжди 0.</p>"
			},
			{
				"title": "Ритуалы",
				"icon": "rune-stone",
				"subtitle": "Заклинания з долгим наложением",
				"reference": "КГ, стор. 201-202",
				"description": "<p>У некоторых заклинань есть специальное ключевое слово: «ритуал». Такое заклинание можно використовувати по обычным правилам використання заклинань, або же використовувати його як ритуал. Ритуальная версия накладывается на 10 хвилин дольше, чем обычно.</p><p>Вона не использует ячейку заклинания, а значит, ритуальную версию заклинания нельзя використовувати з увеличенным уровнем.</p><p>Для використання заклинания в качестве ритуала заклинатель должен иметь умение, позволяющее робити это. У жрецов і друидов, например, есть такое умение. Заклинатель должен при цьому иметь это заклинание подготовленным або просто иметь його в списках известных заклинань, якщо в ритуальном умении не сказано обратное, як, например, у волшебника.</p>"
			},
			{
				"title": "Ячейки заклинань",
				"icon": "shotgun",
				"subtitle": "Количество использований заклинань",
				"reference": "КГ, стор. 201",
				"description": "<p>Вне зависимости від того, сколько заклинань знает або подготовил заклинатель, он може використовувати ограниченное їх кількість, після чого ему вновь понадобиться отдохнуть. Манипулирование тканью магии і пропускание через себя її энергии выматывает физически і умственно, особенно якщо заклинание высокоуровневое. Таким образом, в описании всех классов заклинателей (колдун — исключение) есть таблица, показывающая, сколько ячеек заклинань того або иного рівня заклинань у персонажа есть на данном рівні.</p><h4>Накладывание заклинания з увеличенным уровнем</h4><p>Якщо заклинатель накладывает заклинание, використовуючи ячейку з уровнем, превышающим рівень заклинания, заклинание при цьому считается имеющим увеличенный рівень. Наприклад, якщо Умара накладывает волшебную стрелу, використовуючи одну із своих ячеек 2 рівня, это будет волшебная стрела 2 рівня. Фактически, заклинание усиливается, заполняя предоставленную ему ячейку.</p>"
			}
		]
	},

	{
		"title": "Наложение заклинань",
		"subtitle": "",
		"rules": [
			{
				"title": "Время наложения",
				"icon": "sands-of-time",
				"subtitle": "Продолжительность наложения",
				"reference": "КГ, стор. 203",
				"description": "<p>Большинство заклинань накладываются действием, но некоторые накладываются бонусным действием, реакцией, або же требуют долгого времени.</p><h4>Бонусное действие</h4><p>Заклинания, накладываемые бонусным действием, особенно быстры. Для накладывания такого заклинания ви должны в свой ход використовувати бонусное действие, при условии, що в цьому ходу ещё не совершали бонусных действий. В цьому ходу ви уже не зможете накладывать другие заклинания, за исключением заговоров со временем накладывания «1 действие».</p><h4>Реакция</h4><p>Некоторые заклинания накладываются реакцией. Эти заклинания активируются за считанные доли секунды, і накладываются в ответ на определённые события. Якщо заклинание може быть наложено в качестве реакции, в описании будет сказано, коли именно ви можете это зробити.</p><h4>Долгое активирование</h4><p>Некоторые заклинания (в том числе заклинания, активированные в качестве ритуалов) требуют більше времени на активацию: від нескольких хвилин до нескольких годин. Якщо ви используете заклинание со временем накладывания більше одного дії або реакции, ви должны каждый свой ход тратить действие на накладывание этого заклинания, і поддерживать при цьому концентрацию. Якщо концентрация нарушена, заклинание проваливается, но ячейка заклинания не тратится. Якщо захотите знову наложить это заклинание, придётся начать всё з начала.</p>"
			},
			{
				"title": "Дистанция",
				"icon": "path-distance",
				"subtitle": "Дальность эффекта заклинания",
				"reference": "КГ, стор. 203-204",
				"description": "<p>Цель заклинания должна находиться в пределах дистанции заклинания. Для таких заклинань як волшебная стрела целью является істота. Для такого заклинания як огненный шар целью является точка в пространстве, із которой исходит огненный шар.</p><p>Дистанция большинства заклинань указана в футах. Некоторые заклинания нацеливаются только на одно істота, которого ви коснётесь (включая вас). Другие заклинания, такие як щит, действуют только на вас. У таких заклинань указана дистанция «На себя».</p><p>Заклинания, создающие конусы або линии эффекта, исходящие від вас, тоже обладают дистанцией «На себя», що означает, що исходной клеткой эффекта должны быть ви.</p>"
			},
			{
				"title": "Компоненты",
				"icon": "feather",
				"subtitle": "Требования для сотворения заклинань",
				"reference": "КГ, стор. 204",
				"description": "<p>Компоненты заклинания это требования, которые потрібно выполнить, чтобы його активировать. В описании заклинания сказано, использует ли воно вербальный (В), соматический (С) або материальный (М) компоненты. Якщо ви не можете предоставить хотя би один із компонентов заклинания, ви не можете його активировать.</p><h4>Вербальный (В)</h4><p>Большинство заклинань требуют произношения таинственных слів. Сами по себе слова не являются источником силы заклинания; просто комбинация звуков з особой тональностью вызывает резонанс в прядях магии, приводя їх в движение. Таким образом, персонаж з кляпом во рту або в области заклинания тишина, не може активировать заклинания з вербальным компонентом.</p><h4>Соматический (С)</h4><p>Заклинание може требовать энергичной жестикуляции або замысловатой последовательности телодвижений. Якщо у заклинания есть соматический компонент, у заклинателя должна быть свободной хотя би одна рука для исполнения этих жестов.</p><h4>Материальный (М)</h4><p>Накладывание некоторых заклинань требует наличия особых предметов, указанных в скобках в описании заклинания. Персонаж може використовувати мешочек з компонентами або заклинательную фокусировку (смотрите в главе 5) вместо указанных компонентов. Однак, якщо для компонента указана цена, у персонажа для накладывания заклинания должен быть именно такой компонент.</p><p>Якщо в заклинании сказано, що материальные компоненты расходуются, заклинатель должен предоставить компоненты для каждого використання этого заклинания.</p><p>У заклинателя должна быть одна свободная рука для доступа до материальным компонентам, но это може быть та же самая рука, що используется для выполнения соматического компонента.</p>"
			},
			{
				"title": "Длительность",
				"icon": "empty-hourglass",
				"subtitle": "Продолжительность заклинания",
				"reference": "КГ, стор. 204-205",
				"description": "<p>Длительность заклинания это время, протягом которого это заклинание будет активно. Длительность може измеряться в раундах, минутах, часах і даже годах. Некоторые заклинания указывают, що їх ефект длится до тех пор, поки не будет рассеян або уничтожен.</p><h4>Мгновенно</h4>Многие заклинания мгновенны. Заклинания, причиняющие урон, лечащие, создающие або изменяющие істот або предметы, не можуть быть рассеяны, потому що магия виникає на непродолжительное время.<h4>Концентрация</h4>Некоторые заклинания требуют від вас сохранения концентрации для поддерживания магии в активном состоянии. Якщо ви потеряете концентрацию, такое заклинание оканчивается. Якщо заклинание должно поддерживаться концентрацией, это указывается в разделе Длительность, і там же указывается, сколько можно концентрироваться на нём. Ви можете окончить концентрацию в любое время (действие не требуется). Нормальная деятельность, такая як перемещение і сражение, не прерывают концентрацию. Её можуть прервать наступні события: <ul><li><b>Накладывание другого заклинания, требующего концентрацию.</b> Ви теряете концентрацию на заклинании, якщо накладываете другое заклинание, требующее концентрации. Нельзя концентрироваться на двух заклинаниях одновременно.</li><li><b>Получение урону.</b> Каждый раз, коли ви получаете урон під час концентрации на заклинании, ви должны здійснити спасбросок Статури для продолжения концентрации. Сл равна 10 або половине причинённого урону, в зависимости від того, що вище. Якщо ви получаете урон із нескольких источников, например, від стрелы і дыхания дракона, ви здійснююте отдельные спасброски для каждого источника урону.</li><li><b>Недееспособность або смерть.</b> Ви теряете концентрацию на заклинании, якщо становитесь недееспособным або умираете.</li></ul> Майстер може также решить, що определённые эффекты окружения, такие як накатившая на корабль волна під час шторма, требуют совершения спасброска Статури со Сл 10, чтобы сохранить концентрацию на заклинании."
			},
			{
				"title": "Цели",
				"icon": "archery-target",
				"subtitle": "Цель заклинания",
				"reference": "КГ, стор. 205",
				"description": "<p>Звичайно заклинание требует, чтобы ви выбрали одну або декілька целей, которые і попадут під действие магии заклинания. В описании заклинания сказано, на що воно нацеливается — на істот, предметы, або точку в пространстве.</p><p>Якщо у цілі нет воспринимаемого эффекта, істота може вообще не узнать, що было целью заклинания. Естественно, трещащие молнии легко помітити, но тайные эффекты, такие як попытки прочесть мысли, обычно проходят незамеченными, якщо в описании заклинания не сказано обратное.</p><h4>Свободный путь до цілі</h4><p>Чтобы на щось нацелиться, у вас должен быть свободный путь, поэтому у цілі не должно быть полного укрытия.</p><p>Якщо ви создаёте область воздействия в точке, котру не видно із-за препятствия, і между вами і этой точкой есть сплошная преграда, такая як стена, исходная точка возникнет з ближайшей до вам стороны этой преграды.</p><h4>Нацеливание на себя</h4><p>Якщо заклинание нацеливается на любое істота, ви можете выбрать себя, кроме тех случаев, коли істота должно быть враждебным, або коли указано, що это должно быть істота, отличное від вас. Якщо ви находитесь в области эффекта, наложенного вами же заклинания, ви можете зробити целью себя.</p>"
			},
			{
				"title": "Область воздействия",
				"icon": "stone-sphere",
				"subtitle": "Зона эффекта заклинания",
				"reference": "КГ, стор. 205-206",
				"description": "<p>Такие заклинания як конус холода і огненные ладони создают область, позволяющую воздействовать сразу на декілька істот.</p><p>Описание заклинания визначає область воздействия, которая обычно принимает одну із пяти разных форм: конус, куб, линия, сфера або цилиндр. У каждой области воздействия есть исходная точка, место, із которого исходит энергия заклинания. Правила форм определяют, як ви можете размещать исходную точку. Звичайно исходная точка это точка в пространстве, но области некоторых заклинань исходят із істот або предметов.</p><p>Эффект заклинания распространяется по прямым линиям із исходной точки. Якщо до какого-то места в области воздействия нет свободных линий від исходной точки, это место не включается в область воздействия. Для блокирования таких воображаемых линий препятствие должно предоставлять полное укрытие.</p><h4>Конус</h4><p>Конус простирается в выбранном вами направлении із исходной точки. Ширина конуса на том або ином расстоянии від исходной точки равна расстоянию від этого места до исходной точки. Область воздействия конуса указывает його максимальную длину.<h4>Куб</h4><p>Ви выбираете исходную точку куба, лежащую на любой із граней кубического эффекта. Для куба указывается длина його ребра.</p><h4>Цилиндр</h4><p>Исходная точка цилиндра является центром круга определённого радиуса, указанного в описании заклинания. Круг должен быть верхним або нижним основанием цилиндра. Энергия расширяется по прямым линиям із исходной точки до периметра круга, формируя основание. После этого ефект заклинания «выстреливает» вверх або вниз, на відстань, рівне высоте цилиндра.</p><h4>Линия</h4><p>Линия простирается із исходной точки по прямому пути на відстань, рівне своей длине і покрывает площадь, определяемую її шириной.</p><h4>Сфера</h4><p>Ви выбираете исходную точку сферы, і вона исходит із неё. Розмір сферы определяется радиусом, а центром будет исходная точка.</p>"
			},
			{
				"title": "Спасброски",
				"icon": "body-balance",
				"subtitle": "Шанс избежать эффекта заклинания",
				"reference": "КГ, стор. 206",
				"description": "<p>Во многих заклинаниях указано, що цель може здійснити спасбросок для избавления від части эффектов заклинания. В описании заклинания сказано, какая характеристика при цьому используется, і що происходит при успешном або провальном спасброске.</p><p>Сл противостояния вашим заклинаниям равна 8 + модифікатор вашей базовой характеристики + ваш бонус мастерства + все особые модификаторы.</p>"
			},
			{
				"title": "Кидання Атаки",
				"icon": "plasma-bolt",
				"subtitle": "Атака заклинаниями",
				"reference": "КГ, стор. 206",
				"description": "<p>Некоторые заклинания требуют, чтобы заклинатель совершил бросок атаки, дабы визначити, попал ли ефект заклинания по выбранной цілі. Ваш бонус атаки атакой заклинанием равен модифікатору вашей базовой характеристики + ваш бонус мастерства.</p><p>Большинство заклинань, требующих броска атаки, совершают дальнобійні атаки. Помните, що ви здійснююте броски дальнобойных атак з помехой, якщо в пределах 5 футів есть враждебное дееспособное істота, видящее вас (смотрите в главе 9).</p>"
			},
			{
				"title": "Добровольное прерывание концентрации",
				"icon": "wizard-staff",
				"subtitle": "Перестать концентрироваться на заклинании",
				"reference": "КИ, стр. 203",
				"description": "<p>Вы можете перестать концентрироваться на заклинании в любое время без затраты действия.</p>"
			},
			{
				"title": "Объединение эффектов",
				"icon": "crafting",
				"subtitle": "Як складываются эффекты",
				"reference": "КГ, стор. 206",
				"description": "<p>Эффекты разных заклинань складываются, поки їх длительность перекрывается. Однак, эффекты одного і того же заклинания, наложенного декілька раз, не складываются. Вместо этого применяется только самый сильный із эффектов (например, дающий больший бонус), поки длительность двух эффектов перекрывает друг друга.</p><p>Наприклад, якщо два жреца наложат благословение на одну і ту же цель, цей персонаж получит преимущество від этого заклинания только один раз; он не будет бросать две бонусных кости.</p>"
			}
		]
	}
]
