[
	{
		"title": "",
		"subtitle": "",
		"rules": [
			{
				"title": "Темп передвижения",
				"icon": "old-wagon",
				"subtitle": "Скорость в путешествии. 1 миля = 1,6 км. 1 фут = 30 див.",
				"reference": "КГ, стор. 182",
				"description": "<table><tr><th><b>Темп</b></th><th><b>Минута</b></th><th><b>Час</b></th><th><b>День</b></th><th><b>Эффект</b></th></tr><tr><td>Быстрый</td><td>400 футів</td><td>4 мили</td><td>30 миль</td><td>Штраф −5 до пассивному значению Мудрості (Уважність)</td></tr><tr><td>Нормальный</td><td>300 футів</td><td>3 мили</td><td>24 мили</td><td>---</td></tr><tr><td>Медленный</td><td>200 футів</td><td>2 мили</td><td>18 миль</td><td>Возможность перемещаться скрытно</td></tr></table>"
			},

			{
				"title": "Скакуны і транспорт",
				"icon": "cavalry",
				"subtitle": "Допомога в переміщення на дальние дистанції",
				"reference": "КГ, стор. 181-182",
				"description": "<p>В течение небольших промежутков времени (в межах часа) многие животные перемещаются значительно быстрее гуманоидов. Едущий верхом персонаж може протягом часа ехать галопом, покрывая двойное відстань быстрого темпа. Якщо через каждые 8–16 километров есть свежие скакуны, персонажи можуть покрывать в таком темпе большие расстояния, но таке возможно только в густонаселённых землях.</p><p>Персонажи в фургонах, каретах і прочем наземном транспорте, використовують нормальный темп. Персонажи на водном транспорте ограничены скоростью судна (смотрите главу 5), і они не получают ни штрафы за быстрый темп, ни преимущества від медленного темпа.</p><p>В зависимости від судна і розміру экипажа, корабли можуть перемещаться і по 24 часа в сутки. Деякі магические животные (грифоны) або предметы (ковер-самолет) можуть перемещаться намного быстрее обычных транспортных средств.</p>"
			},
			{
				"title": "Труднопроходимая местность",
				"icon": "hiking",
				"subtitle": "По труднопроходимой місцевості ви перемещаетесь з уменьшенной вдвічі скоростью",
				"reference": "КГ, стор. 182.",
				"description": "<p>Скорость, указанная в таблице, подразумевает путешествие по относительно нормальной місцевості: дороги, открытые равнины або ровные коридоры подземелья. Однак искатели приключений часто забредают в густые леса, глубокие болота, заваленные булыжниками руины, крутые горы і закованные в ледяной панцирь реки — всё це труднопроходимая местность.</p><p>По труднопроходимой місцевості ви перемещаетесь з уменьшенной вдвічі скоростью: переміщення на 1 фут совершается за счёт 2 футів швидкості, так що за минуту, час або день ви пройдёте вдвічі меньшее відстань, чем обычно.</p>"
			},
			{
				"title": "Форсированный марш",
				"icon": "rally-the-troops",
				"subtitle": "Путешествие более 8 годин в день. Скл: 10 + 1 за час сверх 8",
				"reference": "КГ, стор. 181",
				"description": "<p>За каждый дополнительный час путешествия сверх 8 годин, персонажи покривають відстань, указанное в колонке «час» для їх темпа, но все персонажи должны в конце каждого лишнего часа здійснювати спасброски Статури.</p><p>Скл равна 10 + 1 за каждый час сверх 8. В случае провала персонаж получает одну степень истощения.</p>"
			}
		]
	},
	{
		"title": "Деятельность під час путешествия",
		"subtitle": "Пока искатели приключений путешествуют по подземелью або пустошам, им потрібно искатьугрозы, а некоторые персонажи можуть выполнять другие задачи для облегчения путешествия.",
		"rules": [
			{
				"title": "Походный строй",
				"icon": "minions",
				"subtitle": "Визначення порядка і формации руху",
				"reference": "КГ, стор. 182",
				"description": "<p>Искатели приключений должны сформировать походный строй. Это поможет проще визначити, кто попал в ловушку, кто заметит прячущихся ворогів, і кто окажется ближе до врагам, коли начнётся битва.</p><p>Персонаж може стоять в первом ряду, в одном із средних рядов, або в последнем ряду. Персонажам в первом і последнем ряду потрібно достаточно пространства, щоб идти рядом з теми, кто идёт в том же ряду. Якщо пространство становится тесным, походный строй може измениться, обычно, вытесняя персонажів в средние ряды.</p><p><b>Менее трёх рядов.</b> Якщо отряд формирует только два ряда, то це і будут первый і последний ряд. Якщо ряд один, то он считается первым.</p>"
			},
			{
				"title": "Скрытность",
				"icon": "hooded-figure",
				"subtitle": "Путешествуя в медленном темпе, персонажи можуть перемещаться скрытно",
				"reference": "КГ, стор. 182",
				"description": "<p>Якщо они не находятся на открытой місцевості, они можуть застать інших істот врасплох або подкрасться до ним. Правила по скрытности смотрите в главе 7.</p>"
			},
			{
				"title": "Замечание угроз",
				"icon": "extra-lucid",
				"subtitle": "Путешествуя в медленном темпе, персонажи можуть перемещаться скрытно",
				"reference": "КГ, стор. 182-183",
				"description": "<p>Используйте пассивное значення Мудрості (Уважність) персонажів, щоб визначити, заметит ли группа скрытую угрозу. Майстер може решить, що угрозу можуть помітити только персонажи в определённом ряду. Наприклад, коли персонажи исследуют лабиринт туннелей, Майстер може решить, що только персонажи в последнем ряду можуть почути або помітити скрытное істота, идущее за группой, а персонажи в первом і средних рядах — не можуть.</p><p>Путешествуя в быстром темпе, персонажи получают штраф −5 до пассивному значению Мудрості (Уважність) при обнаружении прихованих угроз.</p><p><b>Столкновения з существами.</b> Якщо Майстер решает, що искатели приключений встречают інших істот під час путешествия, обе группы решают, що будет далі. Одна із групп може решить напасть на іншу, начать переговоры, убежать, або посмотреть, що будет робити другая группа.</p><p><b>Захват врасплох.</b> Якщо искатели приключений встречают враждебное істота або группу, Майстер визначає, кто із персонажів і їх ворогів захвачен врасплох, коли начинается битва. Подробности смотрите в главе 9.</p>"
			},
			{
				"title": "Прочая діяльність",
				"icon": "caveman",
				"subtitle": "Другие дії під час путешествия",
				"reference": "КГ, стор. 183",
				"description": "<p>Персонажи, занимающиеся другими делами під час путешествия, не сосредоточены на поиске небезпек. Такие персонажи не використовують пассивные значення Мудрості (Уважність) при визначенні прихованих угроз. Зато такой персонаж може робити щось другое, з разрешения Майстера.</p><p><b>Ориентирование.</b> Персонаж може пытаться предотвратить блуждания, совершая перевірки Мудрості (Виживання), коли призывает Майстер (в Руководстве Майстера есть правила по определению блужданий).</p><p><b>Рисование карты.</b> Персонаж може рисовать карту, отображающую прогресс отряда і способную помочь персонажам вернуться обратно або выйти на путь, якщо они заблудятся. Перевірки характеристик не требуются.</p><p><b>Выслеживание.</b> Персонаж може искать следы іншого істоти, совершая перевірку Мудрості (Виживання), коли призывает Майстер (правила по выслеживанию есть в Руководстве Майстера).</p><p><b>Сбор їжі.</b> Персонаж може искать источники їжі і води, совершая перевірки Мудрості (Виживання), коли призывает Майстер (правила по сбору їжі есть в Руководстве Майстера).</p>"
			}
		]
	}
]
